<unk>	0
<s>	0
</s>	0
<pad>	0
‚ĖĀt	-0
he	-1
‚ĖĀs	-2
‚ĖĀo	-3
‚ĖĀa	-4
in	-5
‚ĖĀof	-6
‚ĖĀthe	-7
er	-8
‚ĖĀm	-9
ur	-10
il	-11
nd	-12
‚ĖĀw	-13
on	-14
it	-15
‚ĖĀand	-16
es	-17
‚ĖĀb	-18
ha	-19
‚ĖĀto	-20
‚ĖĀf	-21
‚ĖĀA	-22
‚ĖĀI	-23
ed	-24
ver	-25
or	-26
ou	-27
ilver	-28
al	-29
‚ĖĀsilver	-30
‚ĖĀy	-31
‚ĖĀc	-32
Ň°Ň°	-33
ga	-34
en	-35
Ň°Ň°ur	-36
re	-37
‚ĖĀp	-38
ke	-39
ar	-40
um	-41
is	-42
ina	-43
ro	-44
‚ĖĀmina	-45
le	-46
gap	-47
ve	-48
‚ĖĀ1	-49
‚ĖĀin	-50
‚ĖĀ<	-51
‚ĖĀd	-52
‚ĖĀyou	-53
an	-54
ing	-55
im	-56
‚ĖĀshe	-57
kel	-58
‚ĖĀson	-59
‚ĖĀshekel	-60
ay	-61
‚ĖĀha	-62
‚ĖĀfor	-63
am	-64
AŇ°Ň°ur	-65
‚ĖĀh	-66
‚ĖĀse	-67
‚ĖĀŇ†	-68
at	-69
‚ĖĀhe	-70
ent	-71
‚ĖĀshekels	-72
ab	-73
‚ĖĀE	-74
‚ĖĀminas	-75
rom	-76
‚ĖĀg	-77
‚ĖĀco	-78
‚ĖĀwit	-79
us	-80
‚ĖĀT	-81
id	-82
‚ĖĀn	-83
‚ĖĀre	-84
‚ĖĀAŇ°Ň°ur	-85
ot	-86
li	-87
nn	-88
hat	-89
ce	-90
‚ĖĀme	-91
her	-92
‚ĖĀby	-93
let	-94
‚ĖĀmy	-95
‚ĖĀwith	-96
our	-97
‚ĖĀfrom	-98
‚ĖĀit	-99
33	-100
ex	-101
‚ĖĀbe	-102
‚ĖĀEnn	-103
‚ĖĀ2	-104
‚ĖĀthat	-105
se	-106
ll	-107
‚ĖĀnot	-108
‚ĖĀyour	-109
til	-110
ya	-111
ah	-112
aid	-113
ill	-114
‚ĖĀŇ†u	-115
ad	-116
‚ĖĀ(	-117
‚ĖĀis	-118
‚ĖĀseal	-119
est	-120
‚ĖĀwill	-121
ablet	-122
‚ĖĀas	-123
‚ĖĀtablet	-124
pp	-125
‚ĖĀwe	-126
‚ĖĀhave	-127
‚ĖĀK	-128
extil	-129
ess	-130
as	-131
‚ĖĀEnnam	-132
tar	-133
‚ĖĀW	-134
ter	-135
ńĀn	-136
dd	-137
Ň°tar	-138
‚ĖĀgo	-139
ut	-140
‚ĖĀow	-141
.5	-142
la	-143
ther	-144
‚ĖĀS	-145
‚ĖĀ-	-146
‚ĖĀde	-147
‚ĖĀon	-148
‚ĖĀhis	-149
extiles	-150
‚ĖĀ3	-151
IŇ°tar	-152
ri	-153
‚ĖĀP	-154
ity	-155
alim	-156
‚ĖĀM	-157
ld	-158
ir	-159
‚ĖĀpay	-160
ony	-161
‚ĖĀan	-162
‚ĖĀThe	-163
uz	-164
pper	-165
ive	-166
‚ĖĀbr	-167
‚ĖĀC	-168
‚ĖĀga	-169
‚ĖĀhim	-170
st	-171
66	-172
‚ĖĀAli	-173
‚ĖĀu	-174
ust	-175
."	-176
‚ĖĀcopper	-177
‚ĖĀ4	-178
‚ĖĀgave	-179
od	-180
‚ĖĀhas	-181
ahum	-182
‚ĖĀth	-183
ck	-184
‚ĖĀe	-185
ness	-186
‚ĖĀtin	-187
‚ĖĀtextiles	-188
ct	-189
‚ĖĀŇ†alim	-190
th	-191
aya	-192
‚ĖĀ0	-193
‚ĖĀD	-194
res	-195
‚ĖĀ5	-196
‚ĖĀl	-197
‚ĖĀpaid	-198
‚ĖĀso	-199
‚ĖĀat	-200
ake	-201
‚ĖĀB	-202
‚ĖĀL	-203
ion	-204
‚ĖĀCity	-205
ord	-206
‚ĖĀ10	-207
‚ĖĀour	-208
‚ĖĀthey	-209
gh	-210
‚ĖĀwh	-211
ch	-212
me	-213
ather	-214
iya	-215
if	-216
‚ĖĀcon	-217
ly	-218
‚ĖĀsha	-219
iv	-220
‚ĖĀfather	-221
‚ĖĀAm	-222
‚ĖĀbro	-223
ra	-224
uen	-225
‚ĖĀbrother	-226
‚ĖĀ"	-227
‚ĖĀH	-228
‚ĖĀgood	-229
‚ĖĀlet	-230
‚ĖĀAmur	-231
‚ĖĀle	-232
‚ĖĀsend	-233
‚ĖĀref	-234
alent	-235
ddin	-236
‚ĖĀIddin	-237
ined	-238
ńĀni	-239
‚ĖĀtalent	-240
‚ĖĀus	-241
Suen	-242
ss	-243
‚ĖĀF	-244
‚ĖĀU	-245
‚ĖĀIf	-246
‚ĖĀTo	-247
‚ĖĀdo	-248
bńĀni	-249
‚ĖĀsaid	-250
ght	-251
ma	-252
‚ĖĀwas	-253
‚ĖĀcol	-254
‚ĖĀshall	-255
‚ĖĀthen	-256
nt	-257
‚ĖĀPuz	-258
‚ĖĀwhe	-259
‚ĖĀor	-260
ńďl	-261
‚ĖĀac	-262
‚ĖĀPuzur	-263
‚ĖĀrefined	-264
for	-265
‚ĖĀSe	-266
‚ĖĀare	-267
onth	-268
‚ĖĀthere	-269
‚ĖĀowed	-270
nder	-271
‚ĖĀper	-272
‚ĖĀthem	-273
ilńę	-274
.33	-275
cha	-276
‚ĖĀinter	-277
ong	-278
.3333	-279
ta	-280
‚ĖĀbring	-281
ag	-282
‚ĖĀinterest	-283
‚ĖĀunder	-284
iz	-285
‚ĖĀacc	-286
‚ĖĀmust	-287
ought	-288
‚ĖĀca	-289
‚ĖĀgive	-290
ort	-291
ik	-292
lńę	-293
‚ĖĀr	-294
‚ĖĀtr	-295
lam	-296
‚ĖĀpro	-297
‚ĖĀthis	-298
‚ĖĀex	-299
‚ĖĀWit	-300
‚ĖĀcolony	-301
‚ĖĀhere	-302
nessed	-303
port	-304
ow	-305
ern	-306
‚ĖĀsh	-307
‚ĖĀst	-308
ouse	-309
wa	-310
‚ĖĀdon	-311
ńĀnum	-312
‚ĖĀadd	-313
and	-314
‚ĖĀAl	-315
‚ĖĀAb	-316
‚ĖĀhouse	-317
out	-318
‚ĖĀent	-319
‚ĖĀmonth	-320
‚ĖĀtalents	-321
ku	-322
‚ĖĀbrought	-323
‚ĖĀIlńę	-324
cern	-325
key	-326
‚ĖĀdonkey	-327
‚ĖĀall	-328
ate	-329
long	-330
ould	-331
cerning	-332
liya	-333
‚ĖĀIn	-334
‚ĖĀKu	-335
ass	-336
abum	-337
‚ĖĀab	-338
fore	-339
‚ĖĀFrom	-340
‚ĖĀWitnessed	-341
so	-342
‚ĖĀits	-343
ich	-344
ńĀb	-345
‚ĖĀwhich	-346
‚ĖĀtake	-347
num	-348
‚ĖĀbeen	-349
ńďlum	-350
resent	-351
ered	-352
‚ĖĀcome	-353
ek	-354
ans	-355
ack	-356
‚ĖĀpri	-357
‚ĖĀrep	-358
‚ĖĀbelong	-359
et	-360
itt	-361
‚ĖĀdear	-362
ey	-363
‚ĖĀKan	-364
‚ĖĀAs	-365
‚ĖĀHe	-366
‚ĖĀ0.5	-367
‚ĖĀmer	-368
‚ĖĀout	-369
ance	-370
ńďp	-371
van	-372
‚ĖĀMy	-373
‚ĖĀmercha	-374
‚ĖĀsay	-375
onym	-376
ok	-377
‚ĖĀone	-378
ponym	-379
‚ĖĀweek	-380
ft	-381
‚ĖĀowes	-382
‚ĖĀprice	-383
‚ĖĀrece	-384
‚ĖĀabout	-385
‚ĖĀgoods	-386
‚ĖĀbefore	-387
esh	-388
‚ĖĀ15	-389
‚ĖĀKanesh	-390
‚ĖĀrepresent	-391
‚ĖĀ6	-392
uct	-393
‚ĖĀY	-394
sw	-395
rust	-396
‚ĖĀansw	-397
qu	-398
‚ĖĀleft	-399
mal	-400
‚ĖĀj	-401
ment	-402
lamma	-403
‚ĖĀentrust	-404
lf	-405
nńĀ	-406
ney	-407
‚ĖĀElamma	-408
‚ĖĀtablets	-409
laim	-410
‚ĖĀMan	-411
Ňęn	-412
‚ĖĀsent	-413
‚ĖĀtrans	-414
aŇ°	-415
ul	-416
‚ĖĀclaim	-417
‚ĖĀSeal	-418
‚ĖĀseiz	-419
‚ĖĀconcerning	-420
bt	-421
pńę	-422
ue	-423
ceed	-424
pen	-425
‚ĖĀG	-426
.66	-427
‚ĖĀ1.5	-428
.6666	-429
‚ĖĀrepresentat	-430
‚ĖĀeponym	-431
‚ĖĀtheir	-432
ub	-433
ives	-434
‚ĖĀatt	-435
‚ĖĀbelonging	-436
ere	-437
ount	-438
‚ĖĀwhat	-439
‚ĖĀaccord	-440
‚ĖĀdonkeys	-441
‚ĖĀproceed	-442
Ň°u	-443
‚ĖĀset	-444
‚ĖĀanswered	-445
ame	-446
te	-447
‚ĖĀO	-448
ise	-449
‚ĖĀam	-450
ssur	-451
Ňęr	-452
qńďp	-453
‚ĖĀwhen	-454
‚ĖĀshould	-455
‚ĖĀwho	-456
ak	-457
‚ĖĀinv	-458
ard	-459
ear	-460
ses	-461
ŠĻ≠ńĀb	-462
‚ĖĀmerchant	-463
‚ĖĀtransport	-464
‚ĖĀdebt	-465
po	-466
‚ĖĀAd	-467
‚ĖĀIk	-468
‚ĖĀcan	-469
‚ĖĀ/	-470
ived	-471
‚ĖĀN	-472
‚ĖĀ8	-473
gain	-474
‚ĖĀreceived	-475
of	-476
‚ĖĀany	-477
‚ĖĀtook	-478
‚ĖĀ0.3333	-479
ied	-480
ger	-481
‚ĖĀday	-482
‚ĖĀthese	-483
ńĀt	-484
‚ĖĀLńĀ	-485
‚ĖĀeponymy	-486
‚ĖĀentrusted	-487
‚ĖĀword	-488
‚ĖĀIt	-489
‚ĖĀaf	-490
‚ĖĀla	-491
‚ĖĀagain	-492
‚ĖĀseized	-493
‚ĖĀwor	-494
textiles	-495
‚ĖĀwitness	-496
‚ĖĀmake	-497
‚ĖĀqu	-498
Bńďlum	-499
extile	-500
‚ĖĀaccordance	-501
‚ĖĀk	-502
‚ĖĀal	-503
very	-504
pe	-505
‚ĖĀhad	-506
‚ĖĀWe	-507
orney	-508
‚ĖĀrepresentatives	-509
‚ĖĀattorney	-510
‚ĖĀar	-511
‚ĖĀgold	-512
‚ĖĀ7	-513
str	-514
uwa	-515
ence	-516
‚ĖĀagainst	-517
ic	-518
ers	-519
‚ĖĀcar	-520
struct	-521
‚ĖĀinvest	-522
‚ĖĀ12	-523
Ňęb	-524
‚ĖĀZ	-525
art	-526
ally	-527
‚ĖĀser	-528
ge	-529
‚ĖĀif	-530
‚ĖĀpl	-531
‚ĖĀYou	-532
‚ĖĀpres	-533
‚ĖĀpresence	-534
lear	-535
‚ĖĀher	-536
‚ĖĀEnna	-537
KŇęb	-538
‚ĖĀun	-539
‚ĖĀbut	-540
imitt	-541
‚ĖĀbrothers	-542
hen	-543
‚ĖĀup	-544
ings	-545
KŇębum	-546
‚ĖĀseals	-547
‚ĖĀwitnesses	-548
‚ĖĀwr	-549
‚ĖĀ'	-550
pit	-551
able	-552
imittńę	-553
ors	-554
ilah	-555
‚ĖĀoff	-556
‚ĖĀclear	-557
‚ĖĀlo	-558
‚ĖĀsla	-559
‚ĖĀ20	-560
ud	-561
‚ĖĀman	-562
‚ĖĀIkŇęn	-563
vant	-564
‚ĖĀtest	-565
‚ĖĀservant	-566
‚ĖĀhar	-567
ol	-568
ase	-569
rote	-570
malik	-571
Ň°alim	-572
‚ĖĀwrote	-573
ep	-574
zu	-575
dńĀ	-576
urn	-577
pital	-578
‚ĖĀarri	-579
‚ĖĀsealed	-580
‚ĖĀwo	-581
ave	-582
co	-583
uŇ°	-584
lease	-585
‚ĖĀinstruct	-586
pos	-587
ions	-588
‚ĖĀdag	-589
imony	-590
‚ĖĀslave	-591
‚ĖĀdagger	-592
iŇ°	-593
wo	-594
‚ĖĀpo	-595
‚ĖĀEnnńĀnum	-596
‚ĖĀ30	-597
‚ĖĀpur	-598
urther	-599
‚ĖĀletter	-600
‚ĖĀAn	-601
‚ĖĀAlso	-602
‚ĖĀwere	-603
‚ĖĀAssur	-604
ail	-605
‚ĖĀItŇęr	-606
hum	-607
‚ĖĀrest	-608
assńę	-609
‚ĖĀWhen	-610
‚ĖĀcapital	-611
‚ĖĀtestimony	-612
rum	-613
‚ĖĀDo	-614
‚ĖĀexpen	-615
‚ĖĀtextile	-616
oth	-617
‚ĖĀag	-618
‚ĖĀmay	-619
‚ĖĀfo	-620
‚ĖĀim	-621
‚ĖĀno	-622
nńĀdńĀ	-623
‚ĖĀcare	-624
‚ĖĀuntil	-625
amaŇ°	-626
‚ĖĀKur	-627
!"	-628
kk	-629
lńĀ	-630
ach	-631
ade	-632
ves	-633
ated	-634
‚ĖĀdid	-635
‚ĖĀalso	-636
‚ĖĀover	-637
‚ĖĀrate	-638
‚ĖĀwool	-639
‚ĖĀproceeds	-640
ert	-641
nna	-642
utum	-643
cl	-644
ib	-645
‚ĖĀposs	-646
‚ĖĀpurcha	-647
‚ĖĀmade	-648
‚ĖĀaccount	-649
‚ĖĀwithin	-650
di	-651
posit	-652
‚ĖĀwhere	-653
‚ĖĀv	-654
ice	-655
iss	-656
‚ĖĀowe	-657
‚ĖĀasse	-658
‚ĖĀyear	-659
‚ĖĀPilah	-660
‚ĖĀsaying	-661
ann	-662
king	-663
lack	-664
‚ĖĀcom	-665
‚ĖĀres	-666
‚ĖĀThey	-667
‚ĖĀname	-668
gether	-669
‚ĖĀblack	-670
‚ĖĀbrings	-671
un	-672
age	-673
hed	-674
ree	-675
‚ĖĀdeposit	-676
?)	-677
son	-678
‚ĖĀOf	-679
‚ĖĀdue	-680
‚ĖĀtogether	-681
self	-682
‚ĖĀown	-683
‚ĖĀSend	-684
‚ĖĀcara	-685
‚ĖĀMannum	-686
‚ĖĀinvestors	-687
‚ĖĀweeks	-688
‚ĖĀcaravan	-689
>,	-690
ana	-691
ili	-692
‚ĖĀUr	-693
‚ĖĀke	-694
tain	-695
‚ĖĀmiss	-696
‚ĖĀAt	-697
‚ĖĀFor	-698
‚ĖĀtwo	-699
‚ĖĀsons	-700
‚ĖĀKuliya	-701
old	-702
‚ĖĀAh	-703
‚ĖĀmess	-704
‚ĖĀIŇ°tar	-705
‚ĖĀadded	-706
‚ĖĀTh	-707
‚ĖĀfa	-708
‚ĖĀaff	-709
‚ĖĀlord	-710
‚ĖĀworking	-711
uy	-712
abi	-713
ist	-714
ose	-715
red	-716
tak	-717
‚ĖĀgu	-718
ahŇ°u	-719
‚ĖĀmat	-720
ality	-721
ertif	-722
‚ĖĀrema	-723
llil	-724
pńęya	-725
vail	-726
ession	-727
‚ĖĀexpenses	-728
rain	-729
‚ĖĀavail	-730
‚ĖĀquality	-731
em	-732
ady	-733
int	-734
‚ĖĀAbu	-735
‚ĖĀter	-736
‚ĖĀsold	-737
‚ĖĀsome	-738
‚ĖĀmatter	-739
‚ĖĀavailable	-740
dad	-741
the	-742
‚ĖĀgrain	-743
‚ĖĀcertif	-744
‚ĖĀperson	-745
.8	-746
>"	-747
333	-748
ite	-749
‚ĖĀWh	-750
Adad	-751
uruŇ°	-752
‚ĖĀord	-753
.8333	-754
‚ĖĀhear	-755
‚ĖĀsack	-756
‚ĖĀremain	-757
‚ĖĀ9	-758
‚ĖĀR	-759
one	-760
‚ĖĀsett	-761
‚ĖĀBńďlum	-762
‚ĖĀimport	-763
?"	-764
rńď	-765
ala	-766
‚ĖĀUŠĻ£	-767
‚ĖĀsw	-768
ckon	-769
‚ĖĀDad	-770
‚ĖĀtim	-771
‚ĖĀAdad	-772
‚ĖĀMonth	-773
lamassńę	-774
‚ĖĀharness	-775
‚ĖĀpossession	-776
),	-777
ry	-778
bńďl	-779
‚ĖĀDam	-780
‚ĖĀterm	-781
‚ĖĀvery	-782
iq	-783
wn	-784
ine	-785
‚ĖĀfe	-786
‚ĖĀra	-787
ilum	-788
ince	-789
‚ĖĀKuz	-790
‚ĖĀtak	-791
led	-792
ved	-793
‚ĖĀ40	-794
‚ĖĀCon	-795
‚ĖĀproceedings	-796
mb	-797
‚ĖĀ13	-798
‚ĖĀ0.6666	-799
to	-800
oint	-801
‚ĖĀUŠĻ£ur	-802
‚ĖĀthus	-803
ckoned	-804
ac	-805
kńę	-806
ife	-807
‚ĖĀob	-808
‚ĖĀfir	-809
‚ĖĀgiv	-810
stand	-811
‚ĖĀplus	-812
‚ĖĀwife	-813
‚ĖĀtaken	-814
‚ĖĀinstructions	-815
Ň°a	-816
ida	-817
gent	-818
nńĀya	-819
ward	-820
‚ĖĀdis	-821
‚ĖĀmaid	-822
‚ĖĀpart	-823
‚ĖĀcertified	-824
iff	-825
‚ĖĀli	-826
Anum	-827
dict	-828
‚ĖĀver	-829
‚ĖĀboth	-830
‚ĖĀdoes	-831
‚ĖĀkeep	-832
‚ĖĀleave	-833
‚ĖĀmonths	-834
standing	-835
‚ĖĀverdict	-836
‚ĖĀpersonally	-837
‚ĖĀŠĻĘ	-838
ced	-839
uch	-840
‚ĖĀ11	-841
ddum	-842
‚ĖĀhin	-843
‚ĖĀmen	-844
‚ĖĀsing	-845
‚ĖĀAluwa	-846
‚ĖĀpurchases	-847
‚ĖĀoutstanding	-848
ind	-849
‚ĖĀSu	-850
‚ĖĀLet	-851
‚ĖĀback	-852
‚ĖĀcase	-853
all	-854
ore	-855
‚ĖĀ2.5	-856
thing	-857
‚ĖĀeach	-858
haddum	-859
‚ĖĀgiven	-860
‚ĖĀassemb	-861
‚ĖĀsingle	-862
uruŇ°haddum	-863
(?)	-864
idńę	-865
pis	-866
ńĀtum	-867
ither	-868
‚ĖĀconf	-869
‚ĖĀfurther	-870
‚ĖĀassembly	-871
ant	-872
irl	-873
‚ĖĀRe	-874
kuwa	-875
rabi	-876
‚ĖĀspe	-877
‚ĖĀlapis	-878
‚ĖĀclaims	-879
ie	-880
‚ĖĀLam	-881
‚ĖĀext	-882
redit	-883
‚ĖĀGive	-884
‚ĖĀcost	-885
‚ĖĀhold	-886
‚ĖĀmuch	-887
‚ĖĀevery	-888
‚ĖĀDur	-889
‚ĖĀche	-890
‚ĖĀfav	-891
‚ĖĀtar	-892
‚ĖĀsell	-893
‚ĖĀstat	-894
‚ĖĀwell	-895
‚ĖĀThere	-896
use	-897
‚ĖĀ17	-898
‚ĖĀAk	-899
‚ĖĀen	-900
clud	-901
‚ĖĀbuy	-902
‚ĖĀthose	-903
‚ĖĀcredit	-904
ca	-905
om	-906
‚ĖĀŠĻ¨	-907
‚ĖĀbo	-908
‚ĖĀjar	-909
Assur	-910
humit	-911
taklńĀ	-912
‚ĖĀsacks	-913
‚ĖĀamount	-914
‚ĖĀtariff	-915
‚ĖĀDurhumit	-916
‚ĖĀConcerning	-917
du	-918
zuli	-919
‚ĖĀbar	-920
‚ĖĀŠĻ¨ńĀb	-921
‚ĖĀAdida	-922
‚ĖĀcolle	-923
‚ĖĀshare	-924
‚ĖĀlazuli	-925
).	-926
fe	-927
mah	-928
ńĀtim	-929
‚ĖĀSay	-930
‚ĖĀapp	-931
mahir	-932
‚ĖĀHere	-933
‚ĖĀstay	-934
‚ĖĀDamiq	-935
‚ĖĀafter	-936
‚ĖĀfirst	-937
taklńĀku	-938
‚ĖĀservants	-939
‚ĖĀdeposited	-940
aw	-941
ni	-942
nds	-943
now	-944
ssu	-945
uty	-946
Anna	-947
‚ĖĀind	-948
Illil	-949
‚ĖĀAmurrum	-950
‚ĖĀReckoned	-951
ani	-952
tax	-953
Ň°am	-954
arik	-955
form	-956
llow	-957
‚ĖĀWhy	-958
‚ĖĀsat	-959
itten	-960
‚ĖĀdown	-961
‚ĖĀduty	-962
‚ĖĀjoint	-963
‚ĖĀwrite	-964
‚ĖĀmissive	-965
‚ĖĀwritten	-966
dan	-967
ley	-968
lum	-969
Ň°um	-970
part	-971
Ň°amŇ°	-972
‚ĖĀIssu	-973
‚ĖĀpack	-974
‚ĖĀeither	-975
ary	-976
ire	-977
lik	-978
‚ĖĀIb	-979
turn	-980
ahŇ°uŇ°	-981
‚ĖĀlead	-982
‚ĖĀpala	-983
‚ĖĀraise	-984
‚ĖĀbarley	-985
‚ĖĀsettled	-986
air	-987
ide	-988
tik	-989
‚ĖĀpla	-990
Ň†amaŇ°	-991
Ň°amŇ°ńę	-992
‚ĖĀtrad	-993
‚ĖĀreturn	-994
‚ĖĀanything	-995
mńĀ	-996
.""	-997
isf	-998
tum	-999
ńĀya	-1000
‚ĖĀro	-1001
mńĀlik	-1002
tikal	-1003
‚ĖĀThus	-1004
‚ĖĀtime	-1005
‚ĖĀKuziz	-1006
cif	-1007
ugh	-1008
ulu	-1009
war	-1010
‚ĖĀUŇ°	-1011
‚ĖĀda	-1012
‚ĖĀir	-1013
‚ĖĀsu	-1014
inal	-1015
mall	-1016
pect	-1017
‚ĖĀbeha	-1018
‚ĖĀiron	-1019
ughter	-1020
‚ĖĀUrgent	-1021
cific	-1022
wardńę	-1023
‚ĖĀŇ†ukk	-1024
‚ĖĀfollow	-1025
‚ĖĀpalace	-1026
‚ĖĀrelease	-1027
‚ĖĀdaughter	-1028
‚ĖĀŇ†ukkutum	-1029
eed	-1030
ome	-1031
‚ĖĀsa	-1032
ised	-1033
awńĀtim	-1034
‚ĖĀIliya	-1035
‚ĖĀKurub	-1036
‚ĖĀsmall	-1037
‚ĖĀWahŇ°uŇ°	-1038
‚ĖĀsatisf	-1039
‚ĖĀEn	-1040
‚ĖĀsp	-1041
‚ĖĀAll	-1042
‚ĖĀhan	-1043
ndise	-1044
‚ĖĀknow	-1045
‚ĖĀheard	-1046
‚ĖĀŇ†amaŇ°	-1047
‚ĖĀ1.3333	-1048
‚ĖĀbehalf	-1049
‚ĖĀWahŇ°uŇ°ana	-1050
‚ĖĀmerchandise	-1051
be	-1052
ip	-1053
kńď	-1054
ts	-1055
lay	-1056
ons	-1057
way	-1058
‚ĖĀ14	-1059
‚ĖĀ16	-1060
‚ĖĀ25	-1061
‚ĖĀIr	-1062
till	-1063
‚ĖĀBuz	-1064
‚ĖĀDan	-1065
‚ĖĀass	-1066
‚ĖĀTake	-1067
‚ĖĀguar	-1068
‚ĖĀhalf	-1069
‚ĖĀwheat	-1070
‚ĖĀhinnńĀya	-1071
‚ĖĀmessage	-1072
‚ĖĀstating	-1073
cifically	-1074
‚ĖĀKuziziya	-1075
-<	-1076
row	-1077
‚ĖĀBe	-1078
cause	-1079
ister	-1080
‚ĖĀYour	-1081
‚ĖĀjour	-1082
‚ĖĀopen	-1083
‚ĖĀprom	-1084
‚ĖĀdelay	-1085
‚ĖĀworth	-1086
‚ĖĀPlease	-1087
‚ĖĀfavour	-1088
‚ĖĀjourney	-1089
‚ĖĀ22	-1090
‚ĖĀfu	-1091
ever	-1092
girl	-1093
‚ĖĀAnd	-1094
‚ĖĀhur	-1095
riŇ°um	-1096
‚ĖĀWith	-1097
‚ĖĀother	-1098
‚ĖĀpartn	-1099
aba	-1100
ama	-1101
ast	-1102
ath	-1103
irm	-1104
riya	-1105
ubur	-1106
‚ĖĀbal	-1107
‚ĖĀexc	-1108
‚ĖĀget	-1109
‚ĖĀkut	-1110
‚ĖĀŠĻĘil	-1111
‚ĖĀaway	-1112
‚ĖĀcont	-1113
‚ĖĀoffer	-1114
‚ĖĀwould	-1115
‚ĖĀassist	-1116
‚ĖĀmyself	-1117
‚ĖĀthereof	-1118
‚ĖĀbringing	-1119
‚ĖĀspecifically	-1120
az	-1121
Ň°ar	-1122
‚ĖĀact	-1123
educt	-1124
alliya	-1125
‚ĖĀAtaya	-1126
‚ĖĀinform	-1127
‚ĖĀcollect	-1128
>-	-1129
‚ĖĀOn	-1130
ages	-1131
alum	-1132
rave	-1133
ress	-1134
‚ĖĀIli	-1135
‚ĖĀcame	-1136
‚ĖĀpass	-1137
ention	-1138
‚ĖĀcheck	-1139
‚ĖĀwords	-1140
‚ĖĀaffair	-1141
‚ĖĀarrive	-1142
‚ĖĀwashed	-1143
‚ĖĀAŇ°Ň°uriŇ°	-1144
‚ĖĀaccounts	-1145
ig	-1146
‚ĖĀBńďl	-1147
‚ĖĀŇ†ńďp	-1148
ately	-1149
other	-1150
‚ĖĀinto	-1151
copper	-1152
estion	-1153
textile	-1154
‚ĖĀdeduct	-1155
‚ĖĀexcise	-1156
‚ĖĀconfirm	-1157
‚ĖĀreceive	-1158
orn	-1159
ven	-1160
ight	-1161
‚ĖĀAnn	-1162
‚ĖĀask	-1163
‚ĖĀŇ†um	-1164
‚ĖĀcomp	-1165
‚ĖĀdays	-1166
‚ĖĀstill	-1167
‚ĖĀoffice	-1168
‚ĖĀFurther	-1169
pt	-1170
kńďn	-1171
ock	-1172
‚ĖĀ18	-1173
‚ĖĀ1‚ĀĄ	-1174
bani	-1175
qńďpum	-1176
‚ĖĀbought	-1177
‚ĖĀsister	-1178
‚ĖĀrespect	-1179
‚ĖĀpromised	-1180
‚ĖĀquestion	-1181
NŇęn	-1182
‚ĖĀcl	-1183
NŇęnu	-1184
‚ĖĀCome	-1185
‚ĖĀwent	-1186
inalam	-1187
‚ĖĀsince	-1188
‚ĖĀbecause	-1189
‚ĖĀUŇ°inalam	-1190
'.	-1191
ith	-1192
‚ĖĀZu	-1193
‚ĖĀAhu	-1194
onsib	-1195
rment	-1196
‚ĖĀthin	-1197
‚ĖĀaddit	-1198
‚ĖĀcleared	-1199
‚ĖĀfollows	-1200
ads	-1201
ark	-1202
fit	-1203
ial	-1204
nam	-1205
qar	-1206
‚ĖĀ24	-1207
‚ĖĀsc	-1208
hing	-1209
‚ĖĀElńĀ	-1210
‚ĖĀbre	-1211
‚ĖĀrec	-1212
‚ĖĀtoo	-1213
‚ĖĀvot	-1214
‚ĖĀway	-1215
‚ĖĀwra	-1216
‚ĖĀŇ†al	-1217
‚ĖĀAnna	-1218
‚ĖĀless	-1219
‚ĖĀoath	-1220
‚ĖĀresp	-1221
‚ĖĀagree	-1222
‚ĖĀextra	-1223
‚ĖĀkutńĀn	-1224
iliated	-1225
‚ĖĀvotive	-1226
‚ĖĀarrived	-1227
‚ĖĀaffiliated	-1228
‚ĖĀ.	-1229
day	-1230
ile	-1231
ron	-1232
uza	-1233
‚ĖĀ50	-1234
‚ĖĀId	-1235
‚ĖĀPŇę	-1236
naya	-1237
‚ĖĀfee	-1238
enary	-1239
ennam	-1240
ility	-1241
‚ĖĀplenary	-1242
‚ĖĀresponsib	-1243
‚ĖĀrepresentative	-1244
atu	-1245
uba	-1246
ure	-1247
anna	-1248
‚ĖĀIkŇę	-1249
‚ĖĀval	-1250
‚ĖĀPŇęŇ°u	-1251
‚ĖĀlady	-1252
‚ĖĀsafe	-1253
‚ĖĀtrave	-1254
‚ĖĀwrapp	-1255
‚ĖĀprofit	-1256
‚ĖĀThereof	-1257
‚ĖĀwhether	-1258
‚ĖĀwithout	-1259
pl	-1260
hes	-1261
ize	-1262
par	-1263
rann	-1264
sent	-1265
‚ĖĀgod	-1266
ation	-1267
waqar	-1268
‚ĖĀshow	-1269
‚ĖĀorder	-1270
‚ĖĀyears	-1271
‚ĖĀinclud	-1272
‚ĖĀtrader	-1273
‚ĖĀpartner	-1274
ato	-1275
sel	-1276
‚ĖĀKar	-1277
‚ĖĀhow	-1278
‚ĖĀmem	-1279
‚ĖĀnow	-1280
atoli	-1281
‚ĖĀfine	-1282
‚ĖĀstate	-1283
‚ĖĀIriŇ°um	-1284
‚ĖĀLamass	-1285
‚ĖĀAnatoli	-1286
‚ĖĀwrapping	-1287
‚ĖĀPuruŇ°haddum	-1288
Ň°ad	-1289
‚ĖĀru	-1290
‚ĖĀŇ†ar	-1291
utaya	-1292
‚ĖĀdark	-1293
‚ĖĀheld	-1294
‚ĖĀAnnina	-1295
‚ĖĀDadiya	-1296
‚ĖĀIkŇęnum	-1297
‚ĖĀcreditor	-1298
‚ĖĀattention	-1299
‚ĖĀincluding	-1300
‚ĖĀBuruŇ°haddum	-1301
uh	-1302
ara	-1303
gry	-1304
not	-1305
land	-1306
ront	-1307
‚ĖĀ1‚ĀĄ2	-1308
‚ĖĀPay	-1309
‚ĖĀcop	-1310
orand	-1311
pilah	-1312
‚ĖĀfood	-1313
‚ĖĀleast	-1314
‚ĖĀlords	-1315
‚ĖĀseize	-1316
‚ĖĀterms	-1317
‚ĖĀ0.8333	-1318
‚ĖĀSealed	-1319
parately	-1320
‚ĖĀarrives	-1321
‚ĖĀbalance	-1322
ru	-1323
up	-1324
Ňęq	-1325
‚ĖĀńÄ	-1326
The	-1327
add	-1328
ata	-1329
cur	-1330
emŇęq	-1331
hara	-1332
‚ĖĀsta	-1333
ustom	-1334
‚ĖĀSukk	-1335
‚ĖĀeven	-1336
‚ĖĀAbaba	-1337
‚ĖĀSince	-1338
‚ĖĀrefus	-1339
‚ĖĀswear	-1340
‚ĖĀ1.6666	-1341
‚ĖĀZukuwa	-1342
‚ĖĀcustom	-1343
‚ĖĀBńďlńĀnum	-1344
‚ĖĀguarant	-1345
‚ĖĀnothing	-1346
‚ĖĀstaying	-1347
‚ĖĀdeducted	-1348
‚ĖĀoverland	-1349
rie	-1350
ater	-1351
come	-1352
fter	-1353
‚ĖĀ4.5	-1354
‚ĖĀAzu	-1355
‚ĖĀGod	-1356
‚ĖĀdec	-1357
‚ĖĀlit	-1358
‚ĖĀGate	-1359
‚ĖĀSuen	-1360
‚ĖĀturn	-1361
selves	-1362
silver	-1363
‚ĖĀElńĀli	-1364
‚ĖĀangry	-1365
‚ĖĀapart	-1366
‚ĖĀspent	-1367
‚ĖĀplaced	-1368
‚ĖĀaddition	-1369
‚ĖĀmemorand	-1370
‚ĖĀcustomers	-1371
‚ĖĀwitnessed	-1372
‚ĖĀLamassutum	-1373
>;	-1374
IŇ°	-1375
ian	-1376
ood	-1377
‚ĖĀ45	-1378
ŠĻ£ill	-1379
‚ĖĀKub	-1380
‚ĖĀear	-1381
‚ĖĀsal	-1382
rannńę	-1383
stock	-1384
‚ĖĀAlul	-1385
‚ĖĀbook	-1386
‚ĖĀcity	-1387
‚ĖĀdied	-1388
‚ĖĀship	-1389
‚ĖĀsoon	-1390
‚ĖĀamong	-1391
‚ĖĀtoday	-1392
‚ĖĀmother	-1393
‚ĖĀLamassńę	-1394
‚ĖĀchecked	-1395
‚ĖĀpayment	-1396
‚ĖĀagreement	-1397
!'	-1398
II	-1399
oy	-1400
‚ĖĀIl	-1401
anum	-1402
cond	-1403
hhum	-1404
‚ĖĀ7.5	-1405
‚ĖĀBut	-1406
isten	-1407
‚ĖĀAnah	-1408
‚ĖĀKura	-1409
‚ĖĀfrie	-1410
‚ĖĀlost	-1411
‚ĖĀwhom	-1412
‚ĖĀAkuza	-1413
‚ĖĀprodu	-1414
‚ĖĀassets	-1415
‚ĖĀbecome	-1416
‚ĖĀhahhum	-1417
‚ĖĀindeed	-1418
‚ĖĀpassed	-1419
‚ĖĀŇ†alatu	-1420
‚ĖĀbelongs	-1421
‚ĖĀcontain	-1422
fic	-1423
lem	-1424
uzi	-1425
wice	-1426
‚ĖĀ100	-1427
‚ĖĀNar	-1428
‚ĖĀbad	-1429
‚ĖĀinn	-1430
abiya	-1431
balum	-1432
enger	-1433
iliya	-1434
orrow	-1435
‚ĖĀEnah	-1436
‚ĖĀcons	-1437
‚ĖĀhand	-1438
‚ĖĀrule	-1439
IŇ°hara	-1440
‚ĖĀAbiya	-1441
‚ĖĀsworn	-1442
‚ĖĀsecond	-1443
‚ĖĀAlulaya	-1444
‚ĖĀwherever	-1445
‚ĖĀaccording	-1446
‚ĖĀmessenger	-1447
‚ĖĀsatisfied	-1448
‚ĖĀstatement	-1449
‚ĖĀquestioned	-1450
.)	-1451
cc	-1452
nu	-1453
fer	-1454
‚ĖĀAz	-1455
‚ĖĀUm	-1456
‚ĖĀUn	-1457
‚ĖĀńÄl	-1458
acke	-1459
with	-1460
‚ĖĀInn	-1461
‚ĖĀKŇęn	-1462
‚ĖĀpre	-1463
hubur	-1464
‚ĖĀfull	-1465
‚ĖĀsays	-1466
ponymy	-1467
‚ĖĀAfter	-1468
‚ĖĀpacke	-1469
‚ĖĀready	-1470
‚ĖĀthree	-1471
‚ĖĀtwice	-1472
‚ĖĀconclud	-1473
‚ĖĀŇ†alatuwar	-1474
".	-1475
‚ĖĀQ	-1476
!""	-1477
ces	-1478
ple	-1479
rńďŠĻ£	-1480
‚ĖĀ21	-1481
‚ĖĀEl	-1482
‚ĖĀIŇ°	-1483
hind	-1484
ribe	-1485
star	-1486
‚ĖĀTum	-1487
‚ĖĀUku	-1488
‚ĖĀŇ†ńĀt	-1489
emŇęqńę	-1490
‚ĖĀIbni	-1491
‚ĖĀjars	-1492
‚ĖĀenter	-1493
‚ĖĀguard	-1494
‚ĖĀbehind	-1495
‚ĖĀlisten	-1496
‚ĖĀtravel	-1497
‚ĖĀdelayed	-1498
‚ĖĀyourself	-1499
mńę	-1500
ous	-1501
‚ĖĀ35	-1502
‚ĖĀAg	-1503
‚ĖĀch	-1504
lier	-1505
oney	-1506
‚ĖĀ3.5	-1507
‚ĖĀWal	-1508
‚ĖĀoil	-1509
‚ĖĀMake	-1510
‚ĖĀking	-1511
‚ĖĀagent	-1512
‚ĖĀstand	-1513
‚ĖĀtimes	-1514
‚ĖĀvalue	-1515
‚ĖĀborrow	-1516
‚ĖĀdetain	-1517
‚ĖĀorders	-1518
‚ĖĀentered	-1519
‚ĖĀobstruct	-1520
‚ĖĀpurchase	-1521
‚ĖĀofferings	-1522
.'	-1523
aŠĻ£	-1524
uŠĻ£	-1525
‚ĖĀV	-1526
Lab	-1527
bod	-1528
han	-1529
voy	-1530
‚ĖĀIm	-1531
‚ĖĀsm	-1532
alid	-1533
body	-1534
ible	-1535
ired	-1536
plur	-1537
reed	-1538
ving	-1539
ńĀlum	-1540
‚ĖĀcha	-1541
‚ĖĀreg	-1542
‚ĖĀHave	-1543
‚ĖĀInah	-1544
‚ĖĀLulu	-1545
‚ĖĀThis	-1546
‚ĖĀacqu	-1547
‚ĖĀreac	-1548
‚ĖĀroad	-1549
tained	-1550
‚ĖĀAtata	-1551
‚ĖĀEnnum	-1552
‚ĖĀalong	-1553
‚ĖĀcarri	-1554
‚ĖĀcomes	-1555
aŇ°rannńę	-1556
‚ĖĀagreed	-1557
‚ĖĀhurama	-1558
‚ĖĀkutńĀnu	-1559
‚ĖĀexpense	-1560
.1	-1561
gg	-1562
les	-1563
rad	-1564
tab	-1565
unu	-1566
‚ĖĀwa	-1567
arum	-1568
bńďlńę	-1569
kiya	-1570
rack	-1571
vert	-1572
‚ĖĀBaz	-1573
‚ĖĀGal	-1574
‚ĖĀmak	-1575
‚ĖĀtop	-1576
urnat	-1577
‚ĖĀhanu	-1578
‚ĖĀŇ†umi	-1579
‚ĖĀSeize	-1580
‚ĖĀenvoy	-1581
‚ĖĀscribe	-1582
‚ĖĀTumliya	-1583
‚ĖĀgarment	-1584
‚ĖĀsatisfy	-1585
‚ĖĀKuburnat	-1586
‚ĖĀguarantor	-1587
‚ĖĀresponsibility	-1588
su	-1589
ign	-1590
ird	-1591
und	-1592
‚ĖĀAŇ°	-1593
‚ĖĀŇ†a	-1594
ound	-1595
pped	-1596
Ň°arr	-1597
‚ĖĀAbńę	-1598
‚ĖĀBuy	-1599
‚ĖĀIku	-1600
‚ĖĀOur	-1601
‚ĖĀTŇęr	-1602
‚ĖĀbag	-1603
‚ĖĀput	-1604
‚ĖĀsee	-1605
‚ĖĀZuba	-1606
‚ĖĀcour	-1607
‚ĖĀloan	-1608
absent	-1609
‚ĖĀUraya	-1610
‚ĖĀbeing	-1611
‚ĖĀplace	-1612
‚ĖĀsheep	-1613
‚ĖĀwages	-1614
‚ĖĀ2.3333	-1615
‚ĖĀBefore	-1616
‚ĖĀgrains	-1617
‚ĖĀrecord	-1618
‚ĖĀsettle	-1619
‚ĖĀinvalid	-1620
‚ĖĀpresent	-1621
‚ĖĀSukkalliya	-1622
‚ĖĀinvestment	-1623
ze	-1624
dńĀn	-1625
ick	-1626
ies	-1627
iri	-1628
ish	-1629
zua	-1630
‚ĖĀ23	-1631
‚ĖĀUz	-1632
‚ĖĀbl	-1633
‚ĖĀey	-1634
ased	-1635
clar	-1636
daya	-1637
kkad	-1638
rńďŠĻ£ńę	-1639
‚ĖĀTim	-1640
‚ĖĀago	-1641
‚ĖĀyet	-1642
Istar	-1643
iting	-1644
‚ĖĀhire	-1645
‚ĖĀlong	-1646
‚ĖĀmeet	-1647
‚ĖĀrele	-1648
‚ĖĀAkkad	-1649
‚ĖĀIbaya	-1650
‚ĖĀManana	-1651
‚ĖĀanswer	-1652
‚ĖĀbooked	-1653
‚ĖĀdeclar	-1654
‚ĖĀfriend	-1655
‚ĖĀearlier	-1656
‚ĖĀhinnaya	-1657
‚ĖĀborrowed	-1658
‚ĖĀAnatolian	-1659
‚ĖĀinstruction	-1660
dńę	-1661
‚ĖĀ?	-1662
‚ĖĀX	-1663
cus	-1664
ell	-1665
ext	-1666
iki	-1667
mut	-1668
rat	-1669
came	-1670
dder	-1671
onze	-1672
piya	-1673
reat	-1674
suit	-1675
uman	-1676
‚ĖĀHis	-1677
‚ĖĀKuk	-1678
‚ĖĀled	-1679
‚ĖĀmar	-1680
‚ĖĀrem	-1681
‚ĖĀstr	-1682
‚ĖĀsue	-1683
aliya	-1684
‚ĖĀImdńę	-1685
‚ĖĀSell	-1686
‚ĖĀUmmńę	-1687
‚ĖĀfree	-1688
‚ĖĀmind	-1689
‚ĖĀmine	-1690
‚ĖĀonce	-1691
‚ĖĀappro	-1692
‚ĖĀcover	-1693
‚ĖĀhands	-1694
‚ĖĀsecur	-1695
‚ĖĀKukuwa	-1696
‚ĖĀanyone	-1697
‚ĖĀbecame	-1698
‚ĖĀbreads	-1699
‚ĖĀbronze	-1700
‚ĖĀfodder	-1701
‚ĖĀopened	-1702
‚ĖĀSalliya	-1703
‚ĖĀconvert	-1704
‚ĖĀfathers	-1705
‚ĖĀjointly	-1706
‚ĖĀreached	-1707
‚ĖĀAkkadian	-1708
‚ĖĀyourselves	-1709
ap	-1710
we	-1711
‚ĖĀŇ°	-1712
bil	-1713
ins	-1714
ugg	-1715
assa	-1716
cuss	-1717
ling	-1718
ppil	-1719
rama	-1720
‚ĖĀHan	-1721
‚ĖĀexp	-1722
‚ĖĀlaw	-1723
‚ĖĀsac	-1724
‚ĖĀtri	-1725
leman	-1726
ready	-1727
‚ĖĀcond	-1728
‚ĖĀcopy	-1729
‚ĖĀgirl	-1730
‚ĖĀinde	-1731
‚ĖĀonly	-1732
‚ĖĀreal	-1733
‚ĖĀŇ†uli	-1734
‚ĖĀUntil	-1735
‚ĖĀaccru	-1736
‚ĖĀreach	-1737
‚ĖĀwhile	-1738
‚ĖĀ3.3333	-1739
‚ĖĀInnaya	-1740
‚ĖĀweight	-1741
‚ĖĀalready	-1742
‚ĖĀdiscuss	-1743
‚ĖĀlawsuit	-1744
‚ĖĀpossible	-1745
‚ĖĀtransported	-1746
bi	-1747
You	-1748
ali	-1749
igh	-1750
ild	-1751
kul	-1752
lil	-1753
ulŇę	-1754
Ň°Ň°u	-1755
‚ĖĀSh	-1756
ante	-1757
atch	-1758
bted	-1759
ious	-1760
mina	-1761
more	-1762
pack	-1763
pose	-1764
ńĀrum	-1765
Ň°adu	-1766
ŠĻ£ulŇę	-1767
‚ĖĀ5.5	-1768
‚ĖĀDud	-1769
‚ĖĀDńĀn	-1770
‚ĖĀKud	-1771
‚ĖĀenc	-1772
‚ĖĀpat	-1773
‚ĖĀwhy	-1774
abrat	-1775
ccess	-1776
ernal	-1777
‚ĖĀAbar	-1778
‚ĖĀIliŇ°	-1779
‚ĖĀThen	-1780
‚ĖĀfive	-1781
‚ĖĀgent	-1782
‚ĖĀsale	-1783
ŠĻ£ulŇęlńę	-1784
‚ĖĀasked	-1785
‚ĖĀcourt	-1786
‚ĖĀkarum	-1787
‚ĖĀsmugg	-1788
‚ĖĀDadaya	-1789
‚ĖĀreport	-1790
‚ĖĀrefused	-1791
‚ĖĀsuccess	-1792
‚ĖĀguarante	-1793
‚ĖĀindebted	-1794
‚ĖĀmissives	-1795
‚ĖĀpaternal	-1796
‚ĖĀreleased	-1797
‚ĖĀsecurity	-1798
‚ĖĀwhatever	-1799
‚ĖĀconcluded	-1800
‚ĖĀseparately	-1801
lu	-1802
pa	-1803
sh	-1804
‚ĖĀ;	-1805
666	-1806
>""	-1807
Tam	-1808
ead	-1809
uŇ°a	-1810
‚ĖĀ27	-1811
‚ĖĀLa	-1812
‚ĖĀel	-1813
Tamm	-1814
iece	-1815
live	-1816
note	-1817
‚ĖĀBŇęr	-1818
‚ĖĀPer	-1819
‚ĖĀZal	-1820
.1666	-1821
Laban	-1822
girls	-1823
uring	-1824
‚ĖĀ12.5	-1825
‚ĖĀEwar	-1826
‚ĖĀUzua	-1827
‚ĖĀbags	-1828
‚ĖĀfees	-1829
‚ĖĀinst	-1830
‚ĖĀkept	-1831
‚ĖĀloss	-1832
‚ĖĀIkupp	-1833
‚ĖĀcarry	-1834
‚ĖĀswore	-1835
garment	-1836
‚ĖĀIdnńĀya	-1837
‚ĖĀKurara	-1838
‚ĖĀmaking	-1839
‚ĖĀpriest	-1840
‚ĖĀfavours	-1841
‚ĖĀproduce	-1842
‚ĖĀconfront	-1843
‚ĖĀshipment	-1844
‚ĖĀcollected	-1845
‚ĖĀinstructed	-1846
It	-1847
Wh	-1848
ia	-1849
Let	-1850
Yes	-1851
due	-1852
dum	-1853
fem	-1854
lib	-1855
mur	-1856
sur	-1857
uly	-1858
uzu	-1859
‚ĖĀ26	-1860
‚ĖĀ33	-1861
‚ĖĀEr	-1862
‚ĖĀSo	-1863
fine	-1864
illi	-1865
irik	-1866
ithe	-1867
nian	-1868
pens	-1869
‚ĖĀNim	-1870
‚ĖĀhat	-1871
‚ĖĀspo	-1872
‚ĖĀsub	-1873
addle	-1874
ament	-1875
anced	-1876
asiya	-1877
imuŇ°a	-1878
‚ĖĀHall	-1879
‚ĖĀbund	-1880
‚ĖĀdisp	-1881
‚ĖĀelse	-1882
‚ĖĀhead	-1883
‚ĖĀlest	-1884
‚ĖĀlook	-1885
‚ĖĀreas	-1886
‚ĖĀtrip	-1887
‚ĖĀŇ†upp	-1888
othing	-1889
‚ĖĀIllil	-1890
‚ĖĀUzuwa	-1891
‚ĖĀalone	-1892
‚ĖĀcount	-1893
‚ĖĀpirik	-1894
‚ĖĀtithe	-1895
‚ĖĀtruly	-1896
‚ĖĀBaziya	-1897
‚ĖĀappear	-1898
‚ĖĀdepart	-1899
‚ĖĀencour	-1900
‚ĖĀextrad	-1901
‚ĖĀobtain	-1902
Ň°arrassa	-1903
‚ĖĀKudńĀtum	-1904
‚ĖĀcolleag	-1905
‚ĖĀremains	-1906
‚ĖĀAbarnian	-1907
‚ĖĀdeclared	-1908
‚ĖĀinvested	-1909
‚ĖĀoffering	-1910
‚ĖĀpirikann	-1911
‚ĖĀEwarimuŇ°a	-1912
‚ĖĀmemoranda	-1913
‚ĖĀsuccessor	-1914
ax	-1915
ges	-1916
mit	-1917
nah	-1918
oes	-1919
per	-1920
‚ĖĀ28	-1921
‚ĖĀ31	-1922
assu	-1923
atum	-1924
qaya	-1925
that	-1926
them	-1927
‚ĖĀMal	-1928
‚ĖĀOne	-1929
‚ĖĀWaŇ°	-1930
‚ĖĀZik	-1931
‚ĖĀcor	-1932
‚ĖĀest	-1933
orter	-1934
othes	-1935
posal	-1936
ument	-1937
‚ĖĀ22.5	-1938
‚ĖĀWhat	-1939
‚ĖĀdeli	-1940
‚ĖĀfail	-1941
‚ĖĀmany	-1942
‚ĖĀnext	-1943
‚ĖĀsame	-1944
‚ĖĀŠĻĘill	-1945
muttab	-1946
‚ĖĀAdada	-1947
‚ĖĀElaya	-1948
‚ĖĀMannu	-1949
‚ĖĀNimar	-1950
‚ĖĀTrack	-1951
‚ĖĀTŇęram	-1952
‚ĖĀZalpa	-1953
‚ĖĀblood	-1954
‚ĖĀfront	-1955
‚ĖĀfunds	-1956
‚ĖĀholds	-1957
‚ĖĀsacri	-1958
‚ĖĀworry	-1959
‚ĖĀyours	-1960
eponymy	-1961
‚ĖĀNarrow	-1962
‚ĖĀShould	-1963
‚ĖĀduring	-1964
‚ĖĀlosses	-1965
‚ĖĀpacket	-1966
‚ĖĀreason	-1967
‚ĖĀsaddle	-1968
‚ĖĀstrong	-1969
‚ĖĀthings	-1970
‚ĖĀkutńĀnus	-1971
‚ĖĀpackage	-1972
‚ĖĀŠĻĘilliya	-1973
muttabbil	-1974
‚ĖĀamounted	-1975
‚ĖĀobtained	-1976
‚ĖĀreckoned	-1977
‚ĖĀreturned	-1978
‚ĖĀtransfer	-1979
‚ĖĀSeparately	-1980
‚ĖĀmemorandum	-1981
‚ĖĀresponsible	-1982
>.	-1983
He	-1984
If	-1985
el	-1986
gs	-1987
lo	-1988
mŇę	-1989
ada	-1990
con	-1991
ect	-1992
llu	-1993
nim	-1994
ots	-1995
tal	-1996
tin	-1997
‚ĖĀ19	-1998
‚ĖĀ37	-1999
‚ĖĀ42	-2000
‚ĖĀLi	-2001
‚ĖĀTe	-2002
‚ĖĀef	-2003
‚ĖĀri	-2004
amma	-2005
asis	-2006
ched	-2007
here	-2008
iaya	-2009
icul	-2010
ield	-2011
laku	-2012
mŇęta	-2013
ract	-2014
ried	-2015
ring	-2016
room	-2017
ures	-2018
wood	-2019
‚ĖĀNow	-2020
‚ĖĀSad	-2021
‚ĖĀbel	-2022
‚ĖĀjud	-2023
‚ĖĀlev	-2024
‚ĖĀshi	-2025
‚ĖĀtax	-2026
icial	-2027
inaya	-2028
money	-2029
pport	-2030
‚ĖĀ10.5	-2031
‚ĖĀfact	-2032
‚ĖĀlike	-2033
‚ĖĀpins	-2034
‚ĖĀpled	-2035
‚ĖĀprov	-2036
‚ĖĀreli	-2037
anńĀtum	-2038
‚ĖĀKulum	-2039
‚ĖĀMamma	-2040
‚ĖĀWaldi	-2041
‚ĖĀbasis	-2042
‚ĖĀcheat	-2043
‚ĖĀcould	-2044
‚ĖĀgreat	-2045
‚ĖĀrecie	-2046
‚ĖĀregul	-2047
‚ĖĀshoes	-2048
‚ĖĀtrust	-2049
‚ĖĀŇ†umma	-2050
Tammuzi	-2051
taklaku	-2052
‚ĖĀAmriya	-2053
‚ĖĀIdnaya	-2054
‚ĖĀenvoys	-2055
‚ĖĀformal	-2056
mŇętappil	-2057
‚ĖĀDamqaya	-2058
‚ĖĀclothes	-2059
‚ĖĀcomplet	-2060
‚ĖĀletters	-2061
‚ĖĀmissing	-2062
‚ĖĀshipped	-2063
‚ĖĀwriting	-2064
‚ĖĀapproach	-2065
‚ĖĀbalanced	-2066
‚ĖĀclothing	-2067
‚ĖĀdisposal	-2068
‚ĖĀreliable	-2069
‚ĖĀcontainer	-2070
‚ĖĀtestament	-2071
):	-2072
>:	-2073
ff	-2074
na	-2075
rńę	-2076
Why	-2077
ash	-2078
aŠĻ£i	-2079
dam	-2080
eep	-2081
ged	-2082
ila	-2083
ppy	-2084
rap	-2085
sed	-2086
she	-2087
ued	-2088
‚ĖĀ36	-2089
‚ĖĀ46	-2090
‚ĖĀ55	-2091
‚ĖĀLu	-2092
‚ĖĀTu	-2093
allu	-2094
amas	-2095
ider	-2096
ikku	-2097
ises	-2098
oric	-2099
ough	-2100
side	-2101
‚ĖĀTuh	-2102
‚ĖĀTwo	-2103
‚ĖĀlot	-2104
‚ĖĀsur	-2105
‚ĖĀtem	-2106
damiq	-2107
libbi	-2108
massu	-2109
vious	-2110
wards	-2111
‚ĖĀEniŇ°	-2112
‚ĖĀMaŠĻ£i	-2113
‚ĖĀfire	-2114
‚ĖĀfirm	-2115
‚ĖĀfour	-2116
‚ĖĀgoes	-2117
‚ĖĀmete	-2118
‚ĖĀneed	-2119
‚ĖĀones	-2120
‚ĖĀstri	-2121
‚ĖĀwant	-2122
hattum	-2123
‚ĖĀAgiya	-2124
‚ĖĀBuruŇ°	-2125
‚ĖĀLullu	-2126
‚ĖĀTimel	-2127
‚ĖĀallow	-2128
‚ĖĀbread	-2129
‚ĖĀchild	-2130
‚ĖĀgoing	-2131
‚ĖĀharsh	-2132
‚ĖĀlater	-2133
‚ĖĀloans	-2134
‚ĖĀstore	-2135
‚ĖĀyield	-2136
contain	-2137
kulńĀnum	-2138
‚ĖĀAsńĀnum	-2139
‚ĖĀEriŇ°um	-2140
‚ĖĀPeruwa	-2141
‚ĖĀcontin	-2142
‚ĖĀcopies	-2143
‚ĖĀdecide	-2144
‚ĖĀplease	-2145
‚ĖĀraises	-2146
‚ĖĀtemple	-2147
‚ĖĀGaldaya	-2148
‚ĖĀKarriya	-2149
‚ĖĀaccrued	-2150
‚ĖĀacquire	-2151
‚ĖĀappoint	-2152
‚ĖĀcompens	-2153
‚ĖĀconduct	-2154
‚ĖĀexpress	-2155
‚ĖĀhimself	-2156
‚ĖĀoverdue	-2157
‚ĖĀrefuses	-2158
‚ĖĀmeteoric	-2159
‚ĖĀgentleman	-2160
‚ĖĀharnessor	-2161
‚ĖĀBuruŇ°hattum	-2162
As	-2163
Do	-2164
Se	-2165
ka	-2166
pńĀ	-2167
hur	-2168
kur	-2169
oub	-2170
pri	-2171
ren	-2172
sar	-2173
‚ĖĀ1:	-2174
‚ĖĀ32	-2175
‚ĖĀ48	-2176
‚ĖĀne	-2177
‚ĖĀur	-2178
assi	-2179
fect	-2180
nded	-2181
orns	-2182
oths	-2183
‚ĖĀ6.5	-2184
‚ĖĀAlp	-2185
‚ĖĀBab	-2186
‚ĖĀLib	-2187
‚ĖĀLuh	-2188
‚ĖĀMay	-2189
‚ĖĀNab	-2190
‚ĖĀmin	-2191
‚ĖĀnor	-2192
‚ĖĀtre	-2193
‚ĖĀwis	-2194
ision	-2195
itaya	-2196
nimrńę	-2197
onial	-2198
pńĀlil	-2199
ŠĻ£illi	-2200
‚ĖĀIŇ°me	-2201
‚ĖĀdema	-2202
‚ĖĀgods	-2203
‚ĖĀlitu	-2204
‚ĖĀmore	-2205
‚ĖĀstor	-2206
‚ĖĀwait	-2207
cument	-2208
haniya	-2209
‚ĖĀLater	-2210
‚ĖĀLipit	-2211
‚ĖĀalive	-2212
‚ĖĀfavor	-2213
‚ĖĀindic	-2214
‚ĖĀlives	-2215
‚ĖĀspoke	-2216
‚ĖĀthird	-2217
ignment	-2218
lamassi	-2219
‚ĖĀacorns	-2220
‚ĖĀeffect	-2221
‚ĖĀlevied	-2222
‚ĖĀsubmit	-2223
‚ĖĀurgent	-2224
‚ĖĀEponymy	-2225
‚ĖĀTuhpiya	-2226
‚ĖĀaffairs	-2227
‚ĖĀoffered	-2228
‚ĖĀpackets	-2229
‚ĖĀreturns	-2230
‚ĖĀchildren	-2231
‚ĖĀcolonial	-2232
‚ĖĀgarments	-2233
‚ĖĀofficial	-2234
‚ĖĀpartners	-2235
‚ĖĀprevious	-2236
‚ĖĀproduced	-2237
‚ĖĀsaddlecl	-2238
‚ĖĀencourage	-2239
‚ĖĀfollowing	-2240
‚ĖĀpirikannus	-2241
‚ĖĀconsignment	-2242
);	-2243
00	-2244
cy	-2245
do	-2246
ix	-2247
ki	-2248
ne	-2249
pi	-2250
ńĀd	-2251
Ň°i	-2252
‚ĖĀ:	-2253
akn	-2254
app	-2255
gar	-2256
lit	-2257
raw	-2258
ser	-2259
‚ĖĀIz	-2260
‚ĖĀQa	-2261
‚ĖĀWr	-2262
Give	-2263
When	-2264
araŇ°	-2265
erty	-2266
fice	-2267
from	-2268
ones	-2269
‚ĖĀAnu	-2270
‚ĖĀAsk	-2271
‚ĖĀIdi	-2272
‚ĖĀLuz	-2273
‚ĖĀSet	-2274
‚ĖĀVII	-2275
‚ĖĀann	-2276
‚ĖĀbox	-2277
allim	-2278
asure	-2279
ellat	-2280
numan	-2281
perty	-2282
piece	-2283
serve	-2284
‚ĖĀAdud	-2285
‚ĖĀLuzi	-2286
‚ĖĀable	-2287
‚ĖĀchar	-2288
‚ĖĀeyes	-2289
‚ĖĀfall	-2290
‚ĖĀgone	-2291
‚ĖĀremo	-2292
‚ĖĀsave	-2293
‚ĖĀsick	-2294
‚ĖĀthan	-2295
aŠĻ£ńĀnum	-2296
icular	-2297
ressed	-2298
shekel	-2299
‚ĖĀAbaya	-2300
‚ĖĀDaraŇ°	-2301
‚ĖĀWhile	-2302
‚ĖĀWrite	-2303
‚ĖĀfinal	-2304
‚ĖĀmoney	-2305
‚ĖĀvalid	-2306
‚ĖĀweigh	-2307
‚ĖĀŇ°ikku	-2308
‚ĖĀŠĻĘilli	-2309
‚ĖĀSadaya	-2310
‚ĖĀWithin	-2311
‚ĖĀcannot	-2312
‚ĖĀcompla	-2313
‚ĖĀexport	-2314
‚ĖĀliable	-2315
‚ĖĀsafely	-2316
‚ĖĀŠĻĘilulu	-2317
‚ĖĀdeliver	-2318
‚ĖĀhearing	-2319
‚ĖĀinstead	-2320
‚ĖĀmention	-2321
‚ĖĀobserve	-2322
‚ĖĀtraders	-2323
‚ĖĀtreated	-2324
‚ĖĀKulumaya	-2325
‚ĖĀcontract	-2326
‚ĖĀdecision	-2327
‚ĖĀfirewood	-2328
‚ĖĀproperty	-2329
‚ĖĀTimelkiya	-2330
‚ĖĀWaŇ°haniya	-2331
‚ĖĀcontinued	-2332
‚ĖĀhuraŠĻ£ńĀnum	-2333
‚ĖĀcontainers	-2334
‚ĖĀparticular	-2335
‚ĖĀprofitable	-2336
‚ĖĀregulation	-2337
We	-2338
ńĀŇ°	-2339
Abe	-2340
att	-2341
ior	-2342
ken	-2343
men	-2344
mpt	-2345
ula	-2346
wor	-2347
Ňęlu	-2348
‚ĖĀ41	-2349
‚ĖĀIs	-2350
‚ĖĀev	-2351
‚ĖĀpe	-2352
Abeh	-2353
Amur	-2354
Come	-2355
Your	-2356
airs	-2357
aves	-2358
gold	-2359
ject	-2360
lama	-2361
lled	-2362
nada	-2363
over	-2364
road	-2365
used	-2366
vice	-2367
ying	-2368
‚ĖĀ8.5	-2369
‚ĖĀBur	-2370
‚ĖĀDid	-2371
‚ĖĀKap	-2372
‚ĖĀTal	-2373
‚ĖĀWho	-2374
‚ĖĀZuz	-2375
‚ĖĀcut	-2376
‚ĖĀeye	-2377
‚ĖĀgot	-2378
‚ĖĀhou	-2379
‚ĖĀnat	-2380
‚ĖĀrob	-2381
‚ĖĀten	-2382
‚ĖĀŇ†ul	-2383
Hubur	-2384
aknak	-2385
ester	-2386
happy	-2387
house	-2388
inary	-2389
ittle	-2390
nding	-2391
nutum	-2392
ouble	-2393
respo	-2394
stone	-2395
unity	-2396
‚ĖĀThat	-2397
‚ĖĀdead	-2398
‚ĖĀgate	-2399
‚ĖĀhann	-2400
‚ĖĀjust	-2401
‚ĖĀlast	-2402
‚ĖĀquar	-2403
nesses	-2404
weight	-2405
‚ĖĀUlama	-2406
‚ĖĀcosts	-2407
‚ĖĀdefic	-2408
‚ĖĀincur	-2409
‚ĖĀleads	-2410
‚ĖĀminus	-2411
‚ĖĀtotal	-2412
capital	-2413
‚ĖĀ3.8333	-2414
‚ĖĀ4.3333	-2415
‚ĖĀBuziya	-2416
‚ĖĀLuzina	-2417
‚ĖĀTutaya	-2418
‚ĖĀZikiki	-2419
‚ĖĀabsent	-2420
‚ĖĀapiece	-2421
‚ĖĀbundle	-2422
‚ĖĀgather	-2423
‚ĖĀhattum	-2424
‚ĖĀhaving	-2425
‚ĖĀhouses	-2426
‚ĖĀjudges	-2427
‚ĖĀlittle	-2428
‚ĖĀopport	-2429
‚ĖĀothers	-2430
‚ĖĀpledge	-2431
‚ĖĀslaves	-2432
‚ĖĀstones	-2433
‚ĖĀwishes	-2434
‚ĖĀŠĻĘilŇęlu	-2435
‚ĖĀcarries	-2436
‚ĖĀcertify	-2437
‚ĖĀcontest	-2438
‚ĖĀdispose	-2439
‚ĖĀleading	-2440
‚ĖĀordered	-2441
‚ĖĀservice	-2442
‚ĖĀsickles	-2443
‚ĖĀsomeone	-2444
‚ĖĀstation	-2445
‚ĖĀunhappy	-2446
‚ĖĀŇ†alimma	-2447
‚ĖĀBuzutaya	-2448
‚ĖĀIkuppiya	-2449
‚ĖĀKannutum	-2450
‚ĖĀacquired	-2451
‚ĖĀcorrespo	-2452
‚ĖĀdispatch	-2453
‚ĖĀextradit	-2454
‚ĖĀinvestor	-2455
‚ĖĀordinary	-2456
‚ĖĀsomebody	-2457
‚ĖĀcolleague	-2458
‚ĖĀconfirmed	-2459
‚ĖĀconverted	-2460
‚ĖĀsmuggling	-2461
‚ĖĀFurthermore	-2462
‚ĖĀopportunity	-2463
--	-2464
In	-2465
bu	-2466
ec	-2467
nńę	-2468
tńę	-2469
ua	-2470
uq	-2471
And	-2472
adu	-2473
gan	-2474
him	-2475
ini	-2476
niŇ°	-2477
oun	-2478
pay	-2479
ran	-2480
ret	-2481
rin	-2482
ted	-2483
tim	-2484
‚ĖĀ34	-2485
‚ĖĀBńď	-2486
‚ĖĀes	-2487
gard	-2488
ided	-2489
ides	-2490
lian	-2491
murn	-2492
raid	-2493
ross	-2494
sarr	-2495
siya	-2496
sulu	-2497
ters	-2498
what	-2499
Ň°Ň°Ňęr	-2500
‚ĖĀ1‚ĀĄ3	-2501
‚ĖĀAcc	-2502
‚ĖĀAss	-2503
‚ĖĀBal	-2504
‚ĖĀGet	-2505
‚ĖĀNan	-2506
‚ĖĀSus	-2507
‚ĖĀden	-2508
‚ĖĀwag	-2509
‚ĖĀwar	-2510
adiya	-2511
amtum	-2512
herit	-2513
ident	-2514
inter	-2515
kurub	-2516
murna	-2517
ndeed	-2518
packs	-2519
salim	-2520
upiya	-2521
‚ĖĀDada	-2522
‚ĖĀGalg	-2523
‚ĖĀKarw	-2524
‚ĖĀKeep	-2525
‚ĖĀMore	-2526
‚ĖĀNabi	-2527
‚ĖĀUsur	-2528
‚ĖĀbear	-2529
‚ĖĀbest	-2530
‚ĖĀdiff	-2531
‚ĖĀface	-2532
‚ĖĀfear	-2533
‚ĖĀland	-2534
‚ĖĀliab	-2535
‚ĖĀsear	-2536
‚ĖĀstar	-2537
‚ĖĀtold	-2538
‚ĖĀwish	-2539
inńĀtum	-2540
labrat	-2541
nelian	-2542
ording	-2543
porter	-2544
sululi	-2545
‚ĖĀAbuwa	-2546
‚ĖĀAlili	-2547
‚ĖĀBelum	-2548
‚ĖĀEnnńĀn	-2549
‚ĖĀSamas	-2550
‚ĖĀbeads	-2551
‚ĖĀgives	-2552
‚ĖĀhired	-2553
‚ĖĀnever	-2554
‚ĖĀpairs	-2555
‚ĖĀscrap	-2556
‚ĖĀspeak	-2557
cuments	-2558
‚ĖĀ2.6666	-2559
‚ĖĀBńďliya	-2560
‚ĖĀDudiki	-2561
‚ĖĀTalhat	-2562
‚ĖĀafraid	-2563
‚ĖĀagents	-2564
‚ĖĀbroken	-2565
‚ĖĀhanunu	-2566
‚ĖĀrefuse	-2567
‚ĖĀregard	-2568
‚ĖĀturned	-2569
‚ĖĀŇ†uppun	-2570
sarrńĀtim	-2571
‚ĖĀAninaya	-2572
‚ĖĀAnupiya	-2573
‚ĖĀDadńĀnum	-2574
‚ĖĀIlabrat	-2575
‚ĖĀKuzallu	-2576
‚ĖĀinherit	-2577
‚ĖĀmarried	-2578
‚ĖĀmatters	-2579
‚ĖĀtrading	-2580
documents	-2581
‚ĖĀMoreover	-2582
‚ĖĀconclude	-2583
‚ĖĀconsider	-2584
‚ĖĀhanaknak	-2585
‚ĖĀAccording	-2586
‚ĖĀAllanńĀtum	-2587
‚ĖĀGalgaliya	-2588
‚ĖĀadditions	-2589
‚ĖĀcarnelian	-2590
‚ĖĀliability	-2591
‚ĖĀAnatolians	-2592
‚ĖĀaccounting	-2593
‚ĖĀguaranteed	-2594
‚ĖĀguarantors	-2595
‚ĖĀharnessors	-2596
‚ĖĀtransporter	-2597
‚ĖĀrepresenting	-2598
‚ĖĀsaddlecloths	-2599
‚ĖĀcorresponding	-2600
",	-2601
('	-2602
Be	-2603
eh	-2604
sa	-2605
wńď	-2606
‚ĀĄ6	-2607
Enn	-2608
abl	-2609
are	-2610
bur	-2611
but	-2612
edi	-2613
ety	-2614
got	-2615
gra	-2616
idi	-2617
ikk	-2618
iŇ°k	-2619
lee	-2620
man	-2621
rew	-2622
rol	-2623
wit	-2624
ziz	-2625
‚ĖĀ57	-2626
‚ĖĀAr	-2627
‚ĖĀIV	-2628
‚ĖĀPN	-2629
(?),	-2630
ails	-2631
arad	-2632
baya	-2633
hold	-2634
keep	-2635
kńďnńĀ	-2636
mpty	-2637
ning	-2638
oday	-2639
pend	-2640
test	-2641
vest	-2642
ńęŇ°ar	-2643
ŠĻ£ulu	-2644
‚ĖĀ5‚ĀĄ6	-2645
‚ĖĀBuŠĻ£	-2646
‚ĖĀIII	-2647
‚ĖĀMar	-2648
‚ĖĀMen	-2649
‚ĖĀTiŇ°	-2650
‚ĖĀWat	-2651
‚ĖĀbig	-2652
‚ĖĀcup	-2653
‚ĖĀdra	-2654
‚ĖĀins	-2655
‚ĖĀmet	-2656
‚ĖĀpie	-2657
‚ĖĀsit	-2658
abaya	-2659
allum	-2660
antly	-2661
ickly	-2662
ighed	-2663
iling	-2664
llers	-2665
worth	-2666
Ň°Ň°ara	-2667
‚ĖĀBalŠĻ≠	-2668
‚ĖĀIlŇ°u	-2669
‚ĖĀKunn	-2670
‚ĖĀQard	-2671
‚ĖĀasks	-2672
‚ĖĀbeer	-2673
‚ĖĀbind	-2674
‚ĖĀboss	-2675
‚ĖĀdrew	-2676
‚ĖĀever	-2677
‚ĖĀflee	-2678
‚ĖĀpots	-2679
‚ĖĀsoft	-2680
‚ĖĀyoun	-2681
asures	-2682
ilkiya	-2683
though	-2684
ulated	-2685
ŠĻ£ululńę	-2686
‚ĖĀAguwa	-2687
‚ĖĀBring	-2688
‚ĖĀIzziz	-2689
‚ĖĀLalum	-2690
‚ĖĀSalim	-2691
‚ĖĀWarad	-2692
‚ĖĀdeath	-2693
‚ĖĀdress	-2694
‚ĖĀheart	-2695
‚ĖĀhubur	-2696
‚ĖĀkeeps	-2697
‚ĖĀlitre	-2698
‚ĖĀloose	-2699
‚ĖĀmeans	-2700
‚ĖĀnails	-2701
‚ĖĀresul	-2702
‚ĖĀright	-2703
‚ĖĀsaved	-2704
‚ĖĀshown	-2705
‚ĖĀsplit	-2706
‚ĖĀwomen	-2707
Amurrum	-2708
Ilabrat	-2709
formity	-2710
keeping	-2711
kńďnńĀtim	-2712
‚ĖĀ1.8333	-2713
‚ĖĀ4.6666	-2714
‚ĖĀBuzuwa	-2715
‚ĖĀHanana	-2716
‚ĖĀInnńĀya	-2717
‚ĖĀKutaya	-2718
‚ĖĀWatrum	-2719
‚ĖĀestabl	-2720
‚ĖĀexceed	-2721
‚ĖĀhanded	-2722
‚ĖĀlitres	-2723
‚ĖĀnative	-2724
‚ĖĀpacker	-2725
‚ĖĀpieces	-2726
‚ĖĀquarre	-2727
‚ĖĀreally	-2728
‚ĖĀrender	-2729
‚ĖĀshares	-2730
‚ĖĀŇ†arrum	-2731
‚ĖĀ16.6666	-2732
‚ĖĀKapsiya	-2733
‚ĖĀKuŇ°Ň°ara	-2734
‚ĖĀcarried	-2735
‚ĖĀconcern	-2736
‚ĖĀcredits	-2737
‚ĖĀfleeces	-2738
‚ĖĀfriends	-2739
‚ĖĀharvest	-2740
‚ĖĀpacking	-2741
‚ĖĀquickly	-2742
‚ĖĀtowards	-2743
‚ĖĀtrouble	-2744
‚ĖĀweighed	-2745
container	-2746
‚ĖĀTiŇ°murna	-2747
‚ĖĀUŠĻ£urńĀnum	-2748
‚ĖĀinformed	-2749
‚ĖĀmessages	-2750
‚ĖĀpackages	-2751
‚ĖĀTimilkiya	-2752
‚ĖĀallowance	-2753
‚ĖĀappointed	-2754
‚ĖĀdeparture	-2755
‚ĖĀindicated	-2756
‚ĖĀsacrifice	-2757
‚ĖĀKukkulńĀnum	-2758
‚ĖĀadditional	-2759
‚ĖĀcompletion	-2760
‚ĖĀconformity	-2761
‚ĖĀconfronted	-2762
‚ĖĀeverything	-2763
‚ĖĀfurthermore	-2764
‚ĖĀundergarment	-2765
:1	-2766
bńď	-2767
ci	-2768
ńĀm	-2769
)."	-2770
Dag	-2771
Wit	-2772
aka	-2773
alk	-2774
der	-2775
dug	-2776
dŇęr	-2777
eal	-2778
har	-2779
ief	-2780
kua	-2781
pro	-2782
rue	-2783
uma	-2784
utu	-2785
yri	-2786
‚ĖĀ43	-2787
‚ĖĀ44	-2788
‚ĖĀ51	-2789
‚ĖĀ53	-2790
‚ĖĀ56	-2791
‚ĖĀBy	-2792
‚ĖĀGo	-2793
‚ĖĀNo	-2794
‚ĖĀTa	-2795
‚ĖĀXI	-2796
‚ĖĀpr	-2797
(?).	-2798
also	-2799
arge	-2800
dńĀku	-2801
dŇęrńę	-2802
empt	-2803
ffer	-2804
fort	-2805
ilŇ°u	-2806
inum	-2807
irah	-2808
kian	-2809
maya	-2810
nuid	-2811
open	-2812
otal	-2813
oute	-2814
taya	-2815
then	-2816
your	-2817
ńęnum	-2818
‚ĖĀDum	-2819
‚ĖĀKat	-2820
‚ĖĀNak	-2821
‚ĖĀNńĀb	-2822
‚ĖĀPan	-2823
‚ĖĀSuk	-2824
‚ĖĀcau	-2825
‚ĖĀdes	-2826
‚ĖĀhus	-2827
‚ĖĀimm	-2828
‚ĖĀlay	-2829
‚ĖĀple	-2830
‚ĖĀyes	-2831
DagńĀn	-2832
LabńĀn	-2833
anger	-2834
atiya	-2835
cover	-2836
dugul	-2837
eated	-2838
grand	-2839
itted	-2840
offic	-2841
rance	-2842
takil	-2843
there	-2844
third	-2845
uliya	-2846
uzaya	-2847
where	-2848
yrian	-2849
‚ĖĀDudu	-2850
‚ĖĀKula	-2851
‚ĖĀOver	-2852
‚ĖĀTega	-2853
‚ĖĀYaya	-2854
‚ĖĀbelt	-2855
‚ĖĀbewa	-2856
‚ĖĀcash	-2857
‚ĖĀdone	-2858
‚ĖĀdrin	-2859
‚ĖĀhapp	-2860
‚ĖĀheir	-2861
‚ĖĀlaid	-2862
‚ĖĀload	-2863
‚ĖĀreed	-2864
‚ĖĀscar	-2865
‚ĖĀseek	-2866
‚ĖĀsupp	-2867
‚ĖĀused	-2868
wńďdńĀku	-2869
‚ĖĀAduda	-2870
‚ĖĀAkiya	-2871
‚ĖĀElńĀlńę	-2872
‚ĖĀTheir	-2873
‚ĖĀThese	-2874
‚ĖĀToday	-2875
‚ĖĀTotal	-2876
‚ĖĀconst	-2877
‚ĖĀcross	-2878
‚ĖĀempty	-2879
‚ĖĀforce	-2880
‚ĖĀlarge	-2881
‚ĖĀnoted	-2882
‚ĖĀprove	-2883
‚ĖĀpurif	-2884
‚ĖĀrobes	-2885
‚ĖĀroute	-2886
‚ĖĀŇ†ulup	-2887
‚ĖĀ5.3333	-2888
‚ĖĀ6.3333	-2889
‚ĖĀ6.6666	-2890
‚ĖĀAlpilńę	-2891
‚ĖĀAnńęnum	-2892
‚ĖĀAsanum	-2893
‚ĖĀIrnuid	-2894
‚ĖĀKasiya	-2895
‚ĖĀKuziya	-2896
‚ĖĀMenaya	-2897
‚ĖĀPanaka	-2898
‚ĖĀTablet	-2899
‚ĖĀYester	-2900
‚ĖĀabroad	-2901
‚ĖĀcaused	-2902
‚ĖĀcompan	-2903
‚ĖĀexpend	-2904
‚ĖĀstrict	-2905
‚ĖĀwagons	-2906
official	-2907
‚ĖĀ10.3333	-2908
‚ĖĀ15.3333	-2909
‚ĖĀAzuzaya	-2910
‚ĖĀEnnanum	-2911
‚ĖĀLibbaya	-2912
‚ĖĀaddress	-2913
‚ĖĀanother	-2914
‚ĖĀanybody	-2915
‚ĖĀcontrol	-2916
‚ĖĀdeficit	-2917
‚ĖĀinspect	-2918
‚ĖĀleather	-2919
‚ĖĀpromise	-2920
‚ĖĀprotest	-2921
‚ĖĀprovide	-2922
‚ĖĀquarrel	-2923
‚ĖĀrealise	-2924
‚ĖĀsending	-2925
‚ĖĀthought	-2926
‚ĖĀwaiting	-2927
Witnessed	-2928
‚ĖĀAssyrian	-2929
‚ĖĀTegarama	-2930
‚ĖĀassisted	-2931
‚ĖĀcapitals	-2932
‚ĖĀdetained	-2933
‚ĖĀexceeded	-2934
‚ĖĀincurred	-2935
‚ĖĀrecieved	-2936
‚ĖĀregister	-2937
‚ĖĀrepeated	-2938
‚ĖĀsacrific	-2939
‚ĖĀYesterday	-2940
‚ĖĀbewailing	-2941
‚ĖĀguarantee	-2942
‚ĖĀharnesser	-2943
‚ĖĀpriestess	-2944
‚ĖĀpurchased	-2945
‚ĖĀremainder	-2946
‚ĖĀcompensate	-2947
‚ĖĀconstantly	-2948
‚ĖĀinheritors	-2949
‚ĖĀtransferred	-2950
',	-2951
>)	-2952
>?	-2953
At	-2954
Ti	-2955
av	-2956
hu	-2957
zi	-2958
For	-2959
abńę	-2960
act	-2961
als	-2962
ean	-2963
ero	-2964
ift	-2965
ilt	-2966
kńĀŇ°	-2967
ook	-2968
tle	-2969
ues	-2970
uni	-2971
uqi	-2972
val	-2973
‚ĖĀ29	-2974
‚ĖĀ80	-2975
‚ĖĀAp	-2976
‚ĖĀGA	-2977
‚ĖĀII	-2978
‚ĖĀIX	-2979
‚ĖĀKa	-2980
Nunu	-2981
Send	-2982
Zuzu	-2983
agan	-2984
awin	-2985
band	-2986
bńďli	-2987
cept	-2988
chan	-2989
duce	-2990
ecut	-2991
ging	-2992
iled	-2993
ilip	-2994
lace	-2995
lect	-2996
lied	-2997
miss	-2998
ople	-2999
outh	-3000
quiv	-3001
this	-3002
ting	-3003
‚ĖĀAbi	-3004
‚ĖĀAlńĀ	-3005
‚ĖĀBel	-3006
‚ĖĀDńĀd	-3007
‚ĖĀEme	-3008
‚ĖĀHad	-3009
‚ĖĀHow	-3010
‚ĖĀKal	-3011
‚ĖĀKul	-3012
‚ĖĀLab	-3013
‚ĖĀNah	-3014
‚ĖĀNot	-3015
‚ĖĀPro	-3016
‚ĖĀSab	-3017
‚ĖĀShe	-3018
‚ĖĀSub	-3019
‚ĖĀTar	-3020
‚ĖĀant	-3021
‚ĖĀarg	-3022
‚ĖĀawa	-3023
‚ĖĀbur	-3024
‚ĖĀnam	-3025
‚ĖĀnon	-3026
‚ĖĀold	-3027
‚ĖĀrul	-3028
‚ĖĀsad	-3029
‚ĖĀsec	-3030
‚ĖĀsil	-3031
‚ĖĀuse	-3032
Belum	-3033
There	-3034
again	-3035
aziya	-3036
emuqi	-3037
emŇęqi	-3038
eroom	-3039
iaŇ°Ň°u	-3040
iliŇ°u	-3041
iness	-3042
kńĀŇ°id	-3043
lemen	-3044
nńĀrum	-3045
ority	-3046
ranni	-3047
river	-3048
still	-3049
tńĀrum	-3050
ńĀriya	-3051
‚ĖĀ11.5	-3052
‚ĖĀ13.5	-3053
‚ĖĀ17.5	-3054
‚ĖĀAkus	-3055
‚ĖĀAŇ°du	-3056
‚ĖĀElal	-3057
‚ĖĀErra	-3058
‚ĖĀgift	-3059
‚ĖĀharm	-3060
‚ĖĀheed	-3061
‚ĖĀhigh	-3062
‚ĖĀinns	-3063
‚ĖĀplot	-3064
‚ĖĀpoor	-3065
‚ĖĀpray	-3066
‚ĖĀread	-3067
‚ĖĀroom	-3068
‚ĖĀsalt	-3069
‚ĖĀsikk	-3070
‚ĖĀstip	-3071
‚ĖĀtalk	-3072
‚ĖĀtown	-3073
‚ĖĀtrue	-3074
‚ĖĀvill	-3075
addiya	-3076
itting	-3077
payers	-3078
‚ĖĀAdaya	-3079
‚ĖĀApart	-3080
‚ĖĀBalŠĻ≠u	-3081
‚ĖĀBazaz	-3082
‚ĖĀBńďlat	-3083
‚ĖĀClear	-3084
‚ĖĀEddin	-3085
‚ĖĀEllil	-3086
‚ĖĀLuhuz	-3087
‚ĖĀNarńĀm	-3088
‚ĖĀTawin	-3089
‚ĖĀThree	-3090
‚ĖĀanger	-3091
‚ĖĀaside	-3092
‚ĖĀbound	-3093
‚ĖĀbroke	-3094
‚ĖĀcance	-3095
‚ĖĀchair	-3096
‚ĖĀclose	-3097
‚ĖĀdrink	-3098
‚ĖĀhides	-3099
‚ĖĀknows	-3100
‚ĖĀkutan	-3101
‚ĖĀmakes	-3102
‚ĖĀmouth	-3103
‚ĖĀneeds	-3104
‚ĖĀpiece	-3105
‚ĖĀrings	-3106
‚ĖĀscarf	-3107
‚ĖĀshort	-3108
‚ĖĀsmith	-3109
‚ĖĀspend	-3110
‚ĖĀstood	-3111
‚ĖĀsuing	-3112
‚ĖĀwhose	-3113
ekallim	-3114
emption	-3115
measure	-3116
mission	-3117
uŠĻ£rannńę	-3118
‚ĖĀ8.3333	-3119
‚ĖĀ8.6666	-3120
‚ĖĀAbiaya	-3121
‚ĖĀDńĀdiya	-3122
‚ĖĀIkuppi	-3123
‚ĖĀIndeed	-3124
‚ĖĀKitaya	-3125
‚ĖĀKubiya	-3126
‚ĖĀNakile	-3127
‚ĖĀZuzuwa	-3128
‚ĖĀaction	-3129
‚ĖĀaround	-3130
‚ĖĀbuying	-3131
‚ĖĀcondit	-3132
‚ĖĀdiffer	-3133
‚ĖĀexchan	-3134
‚ĖĀexecut	-3135
‚ĖĀfallen	-3136
‚ĖĀharŇ°um	-3137
‚ĖĀitself	-3138
‚ĖĀpacked	-3139
‚ĖĀpeople	-3140
‚ĖĀporter	-3141
‚ĖĀproved	-3142
‚ĖĀraised	-3143
‚ĖĀstayed	-3144
‚ĖĀŇ†udaya	-3145
‚ĖĀAmuraya	-3146
‚ĖĀAnninum	-3147
‚ĖĀAzutaya	-3148
‚ĖĀBecause	-3149
‚ĖĀIzzizam	-3150
‚ĖĀaccrues	-3151
‚ĖĀbundles	-3152
‚ĖĀcharged	-3153
‚ĖĀcounted	-3154
‚ĖĀhannaya	-3155
‚ĖĀholding	-3156
‚ĖĀhusband	-3157
‚ĖĀneither	-3158
‚ĖĀrealize	-3159
‚ĖĀrecieve	-3160
quivalent	-3161
witnesses	-3162
‚ĖĀAkusńĀnum	-3163
‚ĖĀEniŇ°ńĀrum	-3164
‚ĖĀSabasiya	-3165
‚ĖĀTawiniya	-3166
‚ĖĀantimony	-3167
‚ĖĀcarriage	-3168
‚ĖĀcomplete	-3169
‚ĖĀentrance	-3170
‚ĖĀexpendit	-3171
‚ĖĀprotests	-3172
‚ĖĀvillages	-3173
‚ĖĀweighing	-3174
‚ĖĀEniŇ°tńĀrum	-3175
‚ĖĀcompanion	-3176
‚ĖĀcomplaint	-3177
‚ĖĀconducted	-3178
‚ĖĀestablish	-3179
‚ĖĀextradite	-3180
‚ĖĀmentioned	-3181
‚ĖĀstoreroom	-3182
‚ĖĀtherefore	-3183
‚ĖĀcolleagues	-3184
‚ĖĀrepeatedly	-3185
‚ĖĀstipulated	-3186
‚ĖĀthemselves	-3187
‚ĖĀtravellers	-3188
‚ĖĀharŇ°umnuman	-3189
‚ĖĀinvalidated	-3190
?'	-3191
?.	-3192
Ea	-3193
Go	-3194
Sńę	-3195
Zk	-3196
by	-3197
os	-3198
ti	-3199
ty	-3200
za	-3201
ŠĻ£m	-3202
"."	-3203
0.5	-3204
Ilńę	-3205
Sńęn	-3206
alf	-3207
arn	-3208
avy	-3209
azi	-3210
ber	-3211
bit	-3212
com	-3213
fee	-3214
gat	-3215
gin	-3216
ket	-3217
mum	-3218
pes	-3219
ppńĀ	-3220
qum	-3221
ras	-3222
sha	-3223
udu	-3224
uha	-3225
uth	-3226
wan	-3227
wed	-3228
zur	-3229
Ň°ńĀd	-3230
ŠĻ≠ab	-3231
‚ĖĀ"<	-3232
‚ĖĀ47	-3233
‚ĖĀ52	-3234
‚ĖĀ60	-3235
‚ĖĀ75	-3236
‚ĖĀEd	-3237
‚ĖĀUs	-3238
‚ĖĀbu	-3239
‚ĖĀgr	-3240
‚ĖĀma	-3241
‚ĖĀox	-3242
Have	-3243
Seal	-3244
aged	-3245
ches	-3246
chie	-3247
dust	-3248
good	-3249
goti	-3250
hata	-3251
iles	-3252
imum	-3253
itum	-3254
mely	-3255
nńęŇ°u	-3256
only	-3257
paid	-3258
rect	-3259
will	-3260
ńętum	-3261
Ň°ini	-3262
ŠĻ£mid	-3263
‚ĖĀ3--	-3264
‚ĖĀAku	-3265
‚ĖĀAny	-3266
‚ĖĀCol	-3267
‚ĖĀDal	-3268
‚ĖĀDon	-3269
‚ĖĀIZk	-3270
‚ĖĀKus	-3271
‚ĖĀKŇęb	-3272
‚ĖĀLat	-3273
‚ĖĀLip	-3274
‚ĖĀMah	-3275
‚ĖĀNeh	-3276
‚ĖĀTur	-3277
‚ĖĀXII	-3278
‚ĖĀbus	-3279
‚ĖĀdro	-3280
‚ĖĀeat	-3281
‚ĖĀfet	-3282
‚ĖĀgre	-3283
‚ĖĀhal	-3284
‚ĖĀhem	-3285
‚ĖĀinc	-3286
‚ĖĀpot	-3287
‚ĖĀrun	-3288
‚ĖĀsum	-3289
Dagan	-3290
Ennam	-3291
Nirah	-3292
ashly	-3293
indic	-3294
ining	-3295
ioned	-3296
iries	-3297
itled	-3298
mńęŇ°ar	-3299
share	-3300
stead	-3301
tappńĀ	-3302
ually	-3303
urely	-3304
utńĀya	-3305
Ň°adue	-3306
‚ĖĀ14.5	-3307
‚ĖĀArŇ°i	-3308
‚ĖĀAzua	-3309
‚ĖĀBuzi	-3310
‚ĖĀHanu	-3311
‚ĖĀLook	-3312
‚ĖĀMula	-3313
‚ĖĀOnce	-3314
‚ĖĀVIII	-3315
‚ĖĀauth	-3316
‚ĖĀcomm	-3317
‚ĖĀdeal	-3318
‚ĖĀdest	-3319
‚ĖĀdust	-3320
‚ĖĀearn	-3321
‚ĖĀfeed	-3322
‚ĖĀfund	-3323
‚ĖĀhani	-3324
‚ĖĀkill	-3325
‚ĖĀlent	-3326
‚ĖĀlive	-3327
‚ĖĀmeat	-3328
‚ĖĀnote	-3329
‚ĖĀpadd	-3330
‚ĖĀprec	-3331
‚ĖĀrent	-3332
‚ĖĀrobe	-3333
‚ĖĀseen	-3334
‚ĖĀtell	-3335
aduwar	-3336
annaya	-3337
appear	-3338
atched	-3339
ations	-3340
attiya	-3341
cially	-3342
fortun	-3343
gsters	-3344
handed	-3345
imitti	-3346
lement	-3347
ntrust	-3348
opened	-3349
plural	-3350
remely	-3351
‚ĖĀAliya	-3352
‚ĖĀAnuli	-3353
‚ĖĀAzuza	-3354
‚ĖĀAŇ°Ň°Ňęr	-3355
‚ĖĀElalńę	-3356
‚ĖĀEmeme	-3357
‚ĖĀEtaya	-3358
‚ĖĀIstar	-3359
‚ĖĀIŠĻ£mid	-3360
‚ĖĀTrave	-3361
‚ĖĀachie	-3362
‚ĖĀacted	-3363
‚ĖĀawait	-3364
‚ĖĀbadly	-3365
‚ĖĀbreak	-3366
‚ĖĀcauld	-3367
‚ĖĀchief	-3368
‚ĖĀdebts	-3369
‚ĖĀfound	-3370
‚ĖĀguest	-3371
‚ĖĀhanna	-3372
‚ĖĀheavy	-3373
‚ĖĀloads	-3374
‚ĖĀnight	-3375
‚ĖĀolive	-3376
‚ĖĀplead	-3377
‚ĖĀrests	-3378
‚ĖĀropes	-3379
‚ĖĀsever	-3380
‚ĖĀstraw	-3381
‚ĖĀwares	-3382
‚ĖĀwater	-3383
ckoning	-3384
covered	-3385
gotiate	-3386
quiries	-3387
Ň°arrńĀni	-3388
‚ĖĀ5.6666	-3389
‚ĖĀ6.8333	-3390
‚ĖĀAlpili	-3391
‚ĖĀDadńĀya	-3392
‚ĖĀInform	-3393
‚ĖĀLadiya	-3394
‚ĖĀMahhur	-3395
‚ĖĀSusńĀya	-3396
‚ĖĀUŇ°hata	-3397
‚ĖĀaccrue	-3398
‚ĖĀappeal	-3399
‚ĖĀasking	-3400
‚ĖĀcoming	-3401
‚ĖĀconsum	-3402
‚ĖĀestate	-3403
‚ĖĀextras	-3404
‚ĖĀgiving	-3405
‚ĖĀgolden	-3406
‚ĖĀimmedi	-3407
‚ĖĀimpose	-3408
‚ĖĀinside	-3409
‚ĖĀleaves	-3410
‚ĖĀliving	-3411
‚ĖĀloaves	-3412
‚ĖĀlonger	-3413
‚ĖĀmarket	-3414
‚ĖĀnobody	-3415
‚ĖĀrashly	-3416
‚ĖĀreject	-3417
‚ĖĀremove	-3418
‚ĖĀscarfs	-3419
‚ĖĀsearch	-3420
‚ĖĀstands	-3421
‚ĖĀsurety	-3422
‚ĖĀvindic	-3423
‚ĖĀŇ†allim	-3424
‚ĖĀŠĻĘilluŇ°	-3425
‚ĖĀAbabaya	-3426
‚ĖĀCollect	-3427
‚ĖĀInstead	-3428
‚ĖĀKarwaya	-3429
‚ĖĀKarŇ°ini	-3430
‚ĖĀNehriya	-3431
‚ĖĀQardaya	-3432
‚ĖĀUŠĻ£ńĀriya	-3433
‚ĖĀamounts	-3434
‚ĖĀarrival	-3435
‚ĖĀclaimed	-3436
‚ĖĀcorrect	-3437
‚ĖĀcountry	-3438
‚ĖĀdropped	-3439
‚ĖĀmeasure	-3440
‚ĖĀoutside	-3441
‚ĖĀpaddock	-3442
‚ĖĀremoved	-3443
‚ĖĀtravels	-3444
‚ĖĀwhoever	-3445
gentleman	-3446
‚ĖĀAnatolia	-3447
‚ĖĀBazazaya	-3448
‚ĖĀEnnńĀniya	-3449
‚ĖĀbusiness	-3450
‚ĖĀconcerns	-3451
‚ĖĀdeposits	-3452
‚ĖĀexchange	-3453
‚ĖĀhireling	-3454
‚ĖĀmeasures	-3455
‚ĖĀpayments	-3456
‚ĖĀremained	-3457
‚ĖĀsealings	-3458
‚ĖĀKukulńĀnum	-3459
‚ĖĀSukkaliya	-3460
‚ĖĀSukkallum	-3461
‚ĖĀdelivered	-3462
‚ĖĀexecutive	-3463
‚ĖĀextremely	-3464
‚ĖĀgentlemen	-3465
‚ĖĀnegotiate	-3466
‚ĖĀourselves	-3467
‚ĖĀrecording	-3468
‚ĖĀsecondary	-3469
‚ĖĀsomewhere	-3470
‚ĖĀŇ†aladuwar	-3471
fortunately	-3472
‚ĖĀdispatched	-3473
‚ĖĀequivalent	-3474
‚ĖĀextradited	-3475
‚ĖĀregistered	-3476
‚ĖĀsacrifices	-3477
‚ĖĀsettlement	-3478
‚ĖĀyoungsters	-3479
‚ĖĀextradition	-3480
‚ĖĀimmediately	-3481
‚ĖĀinformation	-3482
‚ĖĀcompensation	-3483
‚ĖĀexpenditures	-3484
!)	-3485
)-	-3486
?,	-3487
hńĀ	-3488
iw	-3489
si	-3490
tu	-3491
ńĀŠĻ£	-3492
‚ĀĄ3	-3493
.),	-3494
8.5	-3495
>-5	-3496
?""	-3497
Kub	-3498
Our	-3499
Pay	-3500
ahi	-3501
aŇ°m	-3502
aŇ°u	-3503
aŇ°Ň°	-3504
bal	-3505
baŇ°	-3506
bńĀŇ°	-3507
den	-3508
eem	-3509
eny	-3510
ett	-3511
ful	-3512
gal	-3513
has	-3514
hin	-3515
iat	-3516
ien	-3517
iga	-3518
its	-3519
izi	-3520
iŇ°i	-3521
joy	-3522
kum	-3523
law	-3524
ner	-3525
nil	-3526
sit	-3527
tŇęr	-3528
una	-3529
urr	-3530
uti	-3531
Ň°an	-3532
‚ĖĀ(1	-3533
‚ĖĀ49	-3534
‚ĖĀ65	-3535
‚ĖĀ70	-3536
‚ĖĀDa	-3537
‚ĖĀEa	-3538
‚ĖĀEm	-3539
‚ĖĀIp	-3540
‚ĖĀSŇę	-3541
‚ĖĀVI	-3542
‚ĖĀfl	-3543
‚ĖĀid	-3544
‚ĖĀmo	-3545
(?);	-3546
.0.5	-3547
Keep	-3548
Take	-3549
What	-3550
adut	-3551
arra	-3552
arŇ°a	-3553
ates	-3554
bear	-3555
cort	-3556
eave	-3557
ffic	-3558
gacy	-3559
heck	-3560
ibum	-3561
ient	-3562
inct	-3563
ites	-3564
itim	-3565
itiŇ°	-3566
ival	-3567
kitt	-3568
lare	-3569
lict	-3570
lope	-3571
maza	-3572
niŇ°Ňę	-3573
plus	-3574
radi	-3575
rown	-3576
seal	-3577
sing	-3578
tail	-3579
type	-3580
unad	-3581
uzum	-3582
uŠĻ£ur	-3583
ween	-3584
when	-3585
Ň°adŇę	-3586
Ň°iŇ°i	-3587
‚ĖĀ(?)	-3588
‚ĖĀ000	-3589
‚ĖĀ2‚ĀĄ3	-3590
‚ĖĀ600	-3591
‚ĖĀAct	-3592
‚ĖĀAkŇę	-3593
‚ĖĀAlu	-3594
‚ĖĀAŇ°u	-3595
‚ĖĀBul	-3596
‚ĖĀDuŇ°	-3597
‚ĖĀIŇ°u	-3598
‚ĖĀKik	-3599
‚ĖĀMer	-3600
‚ĖĀNen	-3601
‚ĖĀNŇęr	-3602
‚ĖĀSak	-3603
‚ĖĀSal	-3604
‚ĖĀSam	-3605
‚ĖĀSix	-3606
‚ĖĀSpe	-3607
‚ĖĀTab	-3608
‚ĖĀTud	-3609
‚ĖĀZur	-3610
‚ĖĀarm	-3611
‚ĖĀboy	-3612
‚ĖĀcal	-3613
‚ĖĀcap	-3614
‚ĖĀdiv	-3615
‚ĖĀfew	-3616
‚ĖĀhub	-3617
‚ĖĀhun	-3618
‚ĖĀimp	-3619
‚ĖĀlen	-3620
‚ĖĀlie	-3621
‚ĖĀlod	-3622
‚ĖĀmas	-3623
‚ĖĀnar	-3624
‚ĖĀore	-3625
‚ĖĀran	-3626
‚ĖĀrum	-3627
‚ĖĀsix	-3628
‚ĖĀsto	-3629
‚ĖĀtry	-3630
‚ĖĀvia	-3631
‚ĖĀŇ†ab	-3632
‚ĖĀŇ†ak	-3633
‚ĖĀŇ†am	-3634
‚ĖĀŇ†uk	-3635
‚ĖĀŇ°ad	-3636
‚ĖĀŇ°ul	-3637
AŇ°Ň°Ňęr	-3638
Ellil	-3639
Kubum	-3640
MńęŇ°ar	-3641
Samas	-3642
Since	-3643
abbil	-3644
aliŇ°k	-3645
baŇ°tńę	-3646
bńĀŇ°tńę	-3647
dńĀdum	-3648
ested	-3649
hurum	-3650
ibula	-3651
imbur	-3652
irect	-3653
ished	-3654
ithum	-3655
jects	-3656
kulma	-3657
ledge	-3658
nilga	-3659
range	-3660
rńďŠĻ£um	-3661
tńĀnum	-3662
tŇęram	-3663
‚ĖĀAbum	-3664
‚ĖĀApum	-3665
‚ĖĀAŇ°Ň°u	-3666
‚ĖĀBala	-3667
‚ĖĀBoth	-3668
‚ĖĀConf	-3669
‚ĖĀDeny	-3670
‚ĖĀFive	-3671
‚ĖĀHalf	-3672
‚ĖĀHapp	-3673
‚ĖĀIbnńę	-3674
‚ĖĀIrma	-3675
‚ĖĀMuza	-3676
‚ĖĀOpen	-3677
‚ĖĀTuli	-3678
‚ĖĀUzub	-3679
‚ĖĀWard	-3680
‚ĖĀZuzu	-3681
‚ĖĀcold	-3682
‚ĖĀcoun	-3683
‚ĖĀcurr	-3684
‚ĖĀdeny	-3685
‚ĖĀdrag	-3686
‚ĖĀenve	-3687
‚ĖĀevil	-3688
‚ĖĀfeet	-3689
‚ĖĀfest	-3690
‚ĖĀidle	-3691
‚ĖĀmill	-3692
‚ĖĀpegs	-3693
‚ĖĀsake	-3694
‚ĖĀsets	-3695
‚ĖĀwear	-3696
‚ĖĀwood	-3697
‚ĖĀńÄmur	-3698
Please	-3699
angers	-3700
atives	-3701
ertain	-3702
ettata	-3703
idence	-3704
ilńĀnum	-3705
ouches	-3706
ounced	-3707
priest	-3708
talent	-3709
worthy	-3710
‚ĖĀAhiya	-3711
‚ĖĀAkuwa	-3712
‚ĖĀAŇ°sur	-3713
‚ĖĀCheck	-3714
‚ĖĀDalaŇ°	-3715
‚ĖĀHunad	-3716
‚ĖĀIkuwa	-3717
‚ĖĀKadut	-3718
‚ĖĀKukra	-3719
‚ĖĀKulma	-3720
‚ĖĀMalik	-3721
‚ĖĀMńęŇ°ar	-3722
‚ĖĀQarra	-3723
‚ĖĀUrdum	-3724
‚ĖĀbelts	-3725
‚ĖĀblock	-3726
‚ĖĀboxes	-3727
‚ĖĀcatch	-3728
‚ĖĀcause	-3729
‚ĖĀdoing	-3730
‚ĖĀenjoy	-3731
‚ĖĀexert	-3732
‚ĖĀhabur	-3733
‚ĖĀhappi	-3734
‚ĖĀhaŇ°Ň°u	-3735
‚ĖĀhurńĀŠĻ£	-3736
‚ĖĀident	-3737
‚ĖĀincre	-3738
‚ĖĀinvol	-3739
‚ĖĀknown	-3740
‚ĖĀlegal	-3741
‚ĖĀnames	-3742
‚ĖĀowner	-3743
‚ĖĀpacks	-3744
‚ĖĀsaddu	-3745
‚ĖĀstart	-3746
‚ĖĀstone	-3747
‚ĖĀsuper	-3748
‚ĖĀtrack	-3749
‚ĖĀtreat	-3750
‚ĖĀturns	-3751
‚ĖĀwants	-3752
‚ĖĀŇ°addu	-3753
ahŇ°uŇ°ar	-3754
aliŇ°kan	-3755
further	-3756
ginning	-3757
ibility	-3758
ignated	-3759
willing	-3760
‚ĖĀAhiaya	-3761
‚ĖĀAhńĀtum	-3762
‚ĖĀAkiaya	-3763
‚ĖĀAlńĀhum	-3764
‚ĖĀDuŇ°uba	-3765
‚ĖĀEither	-3766
‚ĖĀErradi	-3767
‚ĖĀGaziya	-3768
‚ĖĀHanunu	-3769
‚ĖĀKatila	-3770
‚ĖĀKŇębiya	-3771
‚ĖĀMalaba	-3772
‚ĖĀNanaya	-3773
‚ĖĀSaliya	-3774
‚ĖĀSamaya	-3775
‚ĖĀSettle	-3776
‚ĖĀSusaya	-3777
‚ĖĀTŇęraya	-3778
‚ĖĀUmmaza	-3779
‚ĖĀUrŇ°iŇ°i	-3780
‚ĖĀUŇ°maya	-3781
‚ĖĀZurzur	-3782
‚ĖĀaccept	-3783
‚ĖĀaffect	-3784
‚ĖĀcharge	-3785
‚ĖĀcoffer	-3786
‚ĖĀdemand	-3787
‚ĖĀdirect	-3788
‚ĖĀescort	-3789
‚ĖĀexpect	-3790
‚ĖĀfavors	-3791
‚ĖĀhanaya	-3792
‚ĖĀkilled	-3793
‚ĖĀkutanu	-3794
‚ĖĀlegacy	-3795
‚ĖĀmanage	-3796
‚ĖĀmaster	-3797
‚ĖĀnarrow	-3798
‚ĖĀoffers	-3799
‚ĖĀonions	-3800
‚ĖĀperish	-3801
